"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 26484, \"word_counts\": \"{\\\"traveling\\\": 25, \\\"to\\\": 6709, \\\"have\\\": 2429, \\\"a\\\": 3839, \\\"business\\\": 95, \\\"meeting\\\": 125, \\\"takes\\\": 56, \\\"the\\\": 7063, \\\"fun\\\": 35, \\\"out\\\": 524, \\\"of\\\": 2290, \\\"especially\\\": 26, \\\"if\\\": 2802, \\\"you\\\": 5446, \\\"prepare\\\": 3, \\\"play\\\": 152, \\\"golf\\\": 7, \\\"and\\\": 2892, \\\"rent\\\": 13, \\\"ski\\\": 7, \\\"boat\\\": 30, \\\"jet\\\": 4, \\\"plus\\\": 34, \\\"your\\\": 1228, \\\"thoughts\\\": 44, \\\"on\\\": 1601, \\\"any\\\": 910, \\\"changes\\\": 80, \\\"that\\\": 2055, \\\"need\\\": 735, \\\"follow\\\": 63, \\\"these\\\": 397, \\\"steps\\\": 20, \\\"so\\\": 555, \\\"do\\\": 1184, \\\"not\\\": 2621, \\\"misplace\\\": 1, \\\"tim\\\": 7, \\\"mike\\\": 14, \\\"grigsby\\\": 7, \\\"is\\\": 4171, \\\"having\\\": 67, \\\"problems\\\": 51, \\\"with\\\": 1069, \\\"accessing\\\": 3, \\\"west\\\": 8, \\\"can\\\": 938, \\\"please\\\": 1812, \\\"make\\\": 393, \\\"sure\\\": 259, \\\"he\\\": 2157, \\\"has\\\": 842, \\\"an\\\": 477, \\\"i\\\": 4468, \\\"my\\\": 548, \\\"copy\\\": 80, \\\"understand\\\": 39, \\\"review\\\": 170, \\\"trades\\\": 13, \\\"submitted\\\": 6, \\\"would\\\": 1051, \\\"also\\\": 535, \\\"like\\\": 585, \\\"closing\\\": 8, \\\"statements\\\": 10, \\\"as\\\": 1241, \\\"soon\\\": 99, \\\"faxed\\\": 3, \\\"will\\\": 3496, \\\"go\\\": 262, \\\"ahead\\\": 15, \\\"mail\\\": 50, \\\"know\\\": 1667, \\\"concerns\\\": 37, \\\"about\\\": 320, \\\"find\\\": 165, \\\"amortization\\\": 7, \\\"schedule\\\": 65, \\\"send\\\": 183, \\\"stumbled\\\": 7, \\\"across\\\": 25, \\\"some\\\": 433, \\\"other\\\": 212, \\\"duplexes\\\": 5, \\\"for\\\": 1967, \\\"sale\\\": 24, \\\"but\\\": 851, \\\"again\\\": 167, \\\"might\\\": 182, \\\"be\\\": 2372, \\\"just\\\": 582, \\\"what\\\": 489, \\\"two\\\": 158, \\\"hope\\\": 393, \\\"this\\\": 2110, \\\"call\\\": 488, \\\"me\\\": 1904, \\\"did\\\": 318, \\\"let\\\": 1385, \\\"there\\\": 614, \\\"are\\\": 1865, \\\"then\\\": 187, \\\"formula\\\": 6, \\\"hold\\\": 37, \\\"left\\\": 95, \\\"mouse\\\": 6, \\\"button\\\": 5, \\\"down\\\": 96, \\\"drag\\\": 2, \\\"probably\\\": 111, \\\"close\\\": 42, \\\"file\\\": 67, \\\"before\\\": 78, \\\"attach\\\": 3, \\\"really\\\": 104, \\\"want\\\": 384, \\\"progress\\\": 16, \\\"we\\\": 3298, \\\"one\\\": 447, \\\"year\\\": 123, \\\"data\\\": 48, \\\"tell\\\": 146, \\\"which\\\": 94, \\\"great\\\": 204, \\\"chance\\\": 53, \\\"tried\\\": 26, \\\"run\\\": 69, \\\"model\\\": 33, \\\"it\\\": 2403, \\\"here\\\": 241, \\\"example\\\": 8, \\\"pulls\\\": 6, \\\"take\\\": 225, \\\"care\\\": 42, \\\"why\\\": 77, \\\"mailing\\\": 5, \\\"lunch\\\": 71, \\\"week\\\": 200, \\\"or\\\": 509, \\\"next\\\": 142, \\\"pick\\\": 79, \\\"excel\\\": 10, \\\"table\\\": 16, \\\"believe\\\": 57, \\\"sent\\\": 90, \\\"am\\\": 586, \\\"excited\\\": 52, \\\"potentially\\\": 2, \\\"using\\\": 34, \\\"time\\\": 404, \\\"glad\\\": 120, \\\"enjoying\\\": 4, \\\"get\\\": 708, \\\"back\\\": 214, \\\"at\\\": 559, \\\"work\\\": 281, \\\"tomorrow\\\": 43, \\\"discuss\\\": 66, \\\"items\\\": 21, \\\"from\\\": 290, \\\"exactly\\\": 18, \\\"keep\\\": 261, \\\"log\\\": 30, \\\"paper\\\": 41, \\\"computer\\\": 23, \\\"better\\\": 72, \\\"sending\\\": 35, \\\"adjust\\\": 10, \\\"office\\\": 49, \\\"hours\\\": 23, \\\"put\\\": 134, \\\"past\\\": 22, \\\"judging\\\": 4, \\\"email\\\": 226, \\\"all\\\": 896, \\\"well\\\": 161, \\\"fitness\\\": 6, \\\"program\\\": 44, \\\"intense\\\": 3, \\\"yours\\\": 2, \\\"been\\\": 435, \\\"riding\\\": 9, \\\"twice\\\": 7, \\\"last\\\": 159, \\\"hear\\\": 83, \\\"more\\\": 414, \\\"she\\\": 299, \\\"very\\\": 365, \\\"happy\\\": 88, \\\"baby\\\": 12, \\\"long\\\": 113, \\\"sounds\\\": 17, \\\"house\\\": 25, \\\"coming\\\": 28, \\\"think\\\": 324, \\\"folks\\\": 12, \\\"ready\\\": 61, \\\"in\\\": 1751, \\\"day\\\": 105, \\\"employees\\\": 27, \\\"choice\\\": 22, \\\"where\\\": 122, \\\"jacques\\\": 7, \\\"drop\\\": 35, \\\"dollar\\\": 9, \\\"amount\\\": 3, \\\"finish\\\": 5, \\\"expense\\\": 9, \\\"good\\\": 277, \\\"deposit\\\": 2, \\\"whatever\\\": 39, \\\"risk\\\": 20, \\\"was\\\": 630, \\\"prior\\\": 24, \\\"should\\\": 454, \\\"no\\\": 414, \\\"attached\\\": 228, \\\"comes\\\": 23, \\\"clean\\\": 11, \\\"after\\\": 142, \\\"looked\\\": 17, \\\"up\\\": 493, \\\"rules\\\": 26, \\\"withholding\\\": 2, \\\"later\\\": 66, \\\"today\\\": 113, \\\"looks\\\": 96, \\\"they\\\": 634, \\\"gas\\\": 67, \\\"feeling\\\": 23, \\\"optimistic\\\": 10, \\\"however\\\": 137, \\\"first\\\": 176, \\\"unless\\\": 35, \\\"dying\\\": 12, \\\"another\\\": 86, \\\"rotation\\\": 1, \\\"topic\\\": 7, \\\"western\\\": 2, \\\"natural\\\": 20, \\\"insurance\\\": 6, \\\"try\\\": 151, \\\"dad\\\": 13, \\\"appraiser\\\": 4, \\\"into\\\": 115, \\\"couple\\\": 49, \\\"got\\\": 109, \\\"yesterday\\\": 45, \\\"his\\\": 291, \\\"cell\\\": 25, \\\"phone\\\": 70, \\\"thrilled\\\": 7, \\\"such\\\": 66, \\\"dropping\\\": 7, \\\"line\\\": 44, \\\"confirm\\\": 32, \\\"townhomes\\\": 5, \\\"street\\\": 4, \\\"serious\\\": 9, \\\"unclear\\\": 16, \\\"best\\\": 83, \\\"way\\\": 118, \\\"proceed\\\": 7, \\\"obligations\\\": 6, \\\"include\\\": 62, \\\"fees\\\": 23, \\\"owed\\\": 3, \\\"check\\\": 181, \\\"morning\\\": 40, \\\"change\\\": 129, \\\"complete\\\": 41, \\\"project\\\": 36, \\\"does\\\": 287, \\\"going\\\": 233, \\\"submit\\\": 8, \\\"contracted\\\": 3, \\\"says\\\": 55, \\\"done\\\": 67, \\\"report\\\": 295, \\\"by\\\": 276, \\\"end\\\": 78, \\\"who\\\": 197, \\\"needs\\\": 57, \\\"spoke\\\": 23, \\\"most\\\": 116, \\\"engineer\\\": 5, \\\"architect\\\": 3, \\\"desire\\\": 10, \\\"agree\\\": 34, \\\"refunded\\\": 2, \\\"write\\\": 19, \\\"letter\\\": 30, \\\"always\\\": 157, \\\"elected\\\": 13, \\\"defer\\\": 4, \\\"distributions\\\": 2, \\\"completed\\\": 45, \\\"topographical\\\": 4, \\\"survey\\\": 14, \\\"buyout\\\": 8, \\\"spreadsheet\\\": 28, \\\"slight\\\": 22, \\\"tweak\\\": 27, \\\"discussed\\\": 18, \\\"how\\\": 241, \\\"easiest\\\": 11, \\\"treatment\\\": 11, \\\"deed\\\": 2, \\\"advantageous\\\": 3, \\\"convey\\\": 1, \\\"contact\\\": 116, \\\"develop\\\": 8, \\\"opinion\\\": 20, \\\"faxing\\\": 8, \\\"site\\\": 60, \\\"plan\\\": 71, \\\"elevation\\\": 2, \\\"specifically\\\": 8, \\\"costs\\\": 38, \\\"our\\\": 431, \\\"gathered\\\": 4, \\\"information\\\": 194, \\\"support\\\": 59, \\\"supply\\\": 8, \\\"inevitablely\\\": 6, \\\"increase\\\": 14, \\\"drive\\\": 17, \\\"market\\\": 53, \\\"even\\\": 127, \\\"able\\\": 188, \\\"cover\\\": 3, \\\"when\\\": 419, \\\"people\\\": 195, \\\"figure\\\": 25, \\\"now\\\": 266, \\\"prices\\\": 44, \\\"beginning\\\": 35, \\\"fall\\\": 12, \\\"response\\\": 27, \\\"spinning\\\": 6, \\\"bikes\\\": 6, \\\"much\\\": 173, \\\"than\\\": 97, \\\"equipment\\\": 4, \\\"used\\\": 34, \\\"members\\\": 29, \\\"could\\\": 316, \\\"jump\\\": 17, \\\"bike\\\": 7, \\\"video\\\": 3, \\\"george\\\": 7, \\\"gave\\\": 17, \\\"contracts\\\": 24, \\\"show\\\": 53, \\\"hopefully\\\": 98, \\\"total\\\": 20, \\\"equal\\\": 5, \\\"wrote\\\": 16, \\\"were\\\": 225, \\\"written\\\": 14, \\\"guys\\\": 113, \\\"form\\\": 15, \\\"use\\\": 150, \\\"record\\\": 3, \\\"seguin\\\": 4, \\\"doctor\\\": 7, \\\"investors\\\": 24, \\\"loan\\\": 13, \\\"repaid\\\": 5, \\\"construction\\\": 2, \\\"profit\\\": 4, \\\"mechanism\\\": 4, \\\"track\\\": 15, \\\"draft\\\": 58, \\\"clarify\\\": 5, \\\"dates\\\": 46, \\\"remember\\\": 45, \\\"manager\\\": 17, \\\"set\\\": 125, \\\"look\\\": 351, \\\"talk\\\": 113, \\\"over\\\": 120, \\\"guess\\\": 29, \\\"finer\\\": 2, \\\"points\\\": 13, \\\"shifted\\\": 3, \\\"slightly\\\": 1, \\\"planning\\\": 34, \\\"orient\\\": 8, \\\"garage\\\": 2, \\\"faces\\\": 16, \\\"come\\\": 104, \\\"visit\\\": 35, \\\"bring\\\": 78, \\\"detailed\\\": 28, \\\"drawings\\\": 3, \\\"their\\\": 143, \\\"website\\\": 26, \\\"station\\\": 4, \\\"makes\\\": 47, \\\"case\\\": 54, \\\"getting\\\": 43, \\\"cash\\\": 33, \\\"priority\\\": 1, \\\"job\\\": 76, \\\"give\\\": 263, \\\"manage\\\": 4, \\\"numbers\\\": 78, \\\"place\\\": 82, \\\"sold\\\": 4, \\\"prefer\\\": 19, \\\"otherwise\\\": 38, \\\"home\\\": 34, \\\"him\\\": 341, \\\"fill\\\": 25, \\\"details\\\": 60, \\\"only\\\": 262, \\\"paid\\\": 12, \\\"interested\\\": 74, \\\"see\\\": 439, \\\"church\\\": 4, \\\"suffering\\\": 16, \\\"higher\\\": 4, \\\"bills\\\": 1, \\\"ago\\\": 11, \\\"utilities\\\": 16, \\\"cutting\\\": 7, \\\"dip\\\": 8, \\\"suppliers\\\": 8, \\\"lock\\\": 18, \\\"expect\\\": 84, \\\"futures\\\": 5, \\\"purchased\\\": 1, \\\"utility\\\": 8, \\\"executives\\\": 4, \\\"share\\\": 51, \\\"attorney\\\": 5, \\\"worse\\\": 15, \\\"month\\\": 29, \\\"because\\\": 64, \\\"handwritten\\\": 3, \\\"several\\\": 47, \\\"messages\\\": 38, \\\"mentioned\\\": 21, \\\"plate\\\": 2, \\\"made\\\": 76, \\\"adjustments\\\": 3, \\\"pull\\\": 20, \\\"together\\\": 60, \\\"procedures\\\": 3, \\\"continue\\\": 96, \\\"speak\\\": 31, \\\"frequently\\\": 5, \\\"new\\\": 250, \\\"transition\\\": 5, \\\"interim\\\": 15, \\\"quick\\\": 31, \\\"lesson\\\": 11, \\\"important\\\": 68, \\\"design\\\": 9, \\\"customers\\\": 21, \\\"short\\\": 28, \\\"buyers\\\": 5, \\\"consumer\\\": 10, \\\"seems\\\": 49, \\\"paying\\\": 4, \\\"trading\\\": 38, \\\"unique\\\": 11, \\\"thursday\\\": 6, \\\"afternoon\\\": 24, \\\"works\\\": 25, \\\"leases\\\": 4, \\\"them\\\": 148, \\\"depth\\\": 6, \\\"resend\\\": 8, \\\"anything\\\": 71, \\\"else\\\": 39, \\\"still\\\": 279, \\\"applied\\\": 5, \\\"forward\\\": 350, \\\"questions\\\": 339, \\\"intended\\\": 12, \\\"offensive\\\": 6, \\\"crack\\\": 7, \\\"provided\\\": 30, \\\"needed\\\": 23, \\\"info\\\": 27, \\\"during\\\": 63, \\\"patti\\\": 41, \\\"performing\\\": 9, \\\"duties\\\": 8, \\\"being\\\": 94, \\\"acceptable\\\": 1, \\\"message\\\": 37, \\\"convenient\\\": 13, \\\"unit\\\": 16, \\\"scheduled\\\": 19, \\\"restart\\\": 8, \\\"traders\\\": 39, \\\"said\\\": 173, \\\"falling\\\": 15, \\\"spot\\\": 24, \\\"values\\\": 3, \\\"pulled\\\": 18, \\\"bitter\\\": 7, \\\"cold\\\": 21, \\\"noticeable\\\": 4, \\\"her\\\": 149, \\\"filed\\\": 7, \\\"cannot\\\": 60, \\\"read\\\": 36, \\\"right\\\": 103, \\\"nothing\\\": 66, \\\"wealth\\\": 5, \\\"installation\\\": 5, \\\"setup\\\": 26, \\\"tools\\\": 10, \\\"ask\\\": 64, \\\"system\\\": 52, \\\"administrator\\\": 3, \\\"comments\\\": 72, \\\"possible\\\": 63, \\\"cited\\\": 11, \\\"increased\\\": 10, \\\"regional\\\": 9, \\\"capacity\\\": 15, \\\"cause\\\": 14, \\\"point\\\": 63, \\\"visiting\\\": 24, \\\"us\\\": 378, \\\"kind\\\": 32, \\\"conjecture\\\": 5, \\\"manipulation\\\": 2, \\\"breakout\\\": 17, \\\"given\\\": 47, \\\"fact\\\": 34, \\\"speed\\\": 4, \\\"laundry\\\": 3, \\\"list\\\": 98, \\\"topics\\\": 5, \\\"others\\\": 38, \\\"sign\\\": 72, \\\"thanks\\\": 244, \\\"help\\\": 194, \\\"obviously\\\": 66, \\\"lot\\\": 118, \\\"encourage\\\": 19, \\\"each\\\": 134, \\\"attend\\\": 63, \\\"tune\\\": 1, \\\"david\\\": 9, \\\"discusses\\\": 9, \\\"sloppiness\\\": 4, \\\"lead\\\": 13, \\\"saw\\\": 3, \\\"plenty\\\": 34, \\\"meantime\\\": 19, \\\"producers\\\": 8, \\\"bonds\\\": 6, \\\"preston\\\": 3, \\\"tracks\\\": 3, \\\"three\\\": 84, \\\"downloads\\\": 2, \\\"assistance\\\": 50, \\\"period\\\": 9, \\\"parking\\\": 13, \\\"walk\\\": 7, \\\"calls\\\": 16, \\\"critical\\\": 23, \\\"communication\\\": 12, \\\"unsubscribe\\\": 20, \\\"categories\\\": 2, \\\"note\\\": 64, \\\"may\\\": 396, \\\"customer\\\": 20, \\\"choose\\\": 9, \\\"wants\\\": 20, \\\"operating\\\": 3, \\\"maximums\\\": 3, \\\"demand\\\": 6, \\\"forecast\\\": 5, \\\"complaining\\\": 6, \\\"restricted\\\": 11, \\\"access\\\": 86, \\\"courtesy\\\": 8, \\\"notification\\\": 3, \\\"hot\\\": 35, \\\"concerned\\\": 22, \\\"off\\\": 87, \\\"decision\\\": 32, \\\"reconsidered\\\": 5, \\\"once\\\": 103, \\\"latest\\\": 23, \\\"volume\\\": 18, \\\"pro\\\": 5, \\\"rate\\\": 23, \\\"parties\\\": 6, \\\"determine\\\": 19, \\\"gets\\\": 35, \\\"cut\\\": 31, \\\"posted\\\": 68, \\\"imagine\\\": 17, \\\"size\\\": 10, \\\"online\\\": 33, \\\"retailer\\\": 3, \\\"stuck\\\": 3, \\\"its\\\": 102, \\\"summary\\\": 35, \\\"positions\\\": 15, \\\"stephen\\\": 4, \\\"growing\\\": 7, \\\"popularity\\\": 2, \\\"return\\\": 69, \\\"participation\\\": 13, \\\"gone\\\": 6, \\\"effort\\\": 33, \\\"closely\\\": 9, \\\"assured\\\": 6, \\\"respect\\\": 12, \\\"privacy\\\": 5, \\\"already\\\": 78, \\\"hard\\\": 69, \\\"issues\\\": 29, \\\"too\\\": 200, \\\"working\\\": 78, \\\"turn\\\": 25, \\\"current\\\": 15, \\\"received\\\": 42, \\\"listed\\\": 147, \\\"must\\\": 149, \\\"least\\\": 36, \\\"seven\\\": 13, \\\"night\\\": 19, \\\"talking\\\": 10, \\\"everyone\\\": 148, \\\"create\\\": 29, \\\"snazzy\\\": 3, \\\"animations\\\": 2, \\\"images\\\": 1, \\\"asked\\\": 124, \\\"enter\\\": 23, \\\"quite\\\": 36, \\\"few\\\": 125, \\\"everything\\\": 32, \\\"resumes\\\": 20, \\\"schedules\\\": 20, \\\"forwarded\\\": 13, \\\"view\\\": 64, \\\"statement\\\": 6, \\\"click\\\": 99, \\\"divisional\\\": 3, \\\"games\\\": 41, \\\"big\\\": 40, \\\"players\\\": 21, \\\"free\\\": 189, \\\"charge\\\": 25, \\\"consolidating\\\": 4, \\\"mutual\\\": 9, \\\"funds\\\": 11, \\\"simplify\\\": 1, \\\"biggest\\\": 16, \\\"award\\\": 12, \\\"far\\\": 62, \\\"worked\\\": 31, \\\"easy\\\": 39, \\\"product\\\": 24, \\\"pictures\\\": 3, \\\"shown\\\": 25, \\\"display\\\": 8, \\\"verified\\\": 3, \\\"opt\\\": 1, \\\"goal\\\": 26, \\\"devices\\\": 8, \\\"worth\\\": 37, \\\"updates\\\": 32, \\\"meet\\\": 48, \\\"old\\\": 29, \\\"friends\\\": 74, \\\"allow\\\": 44, \\\"notify\\\": 49, \\\"dedicated\\\": 6, \\\"completing\\\": 2, \\\"updating\\\": 4, \\\"internet\\\": 12, \\\"banking\\\": 9, \\\"balance\\\": 7, \\\"ai\\\": 3, \\\"notil\\\": 2, \\\"simple\\\": 51, \\\"act\\\": 29, \\\"commitment\\\": 5, \\\"powerful\\\": 5, \\\"magnet\\\": 1, \\\"individuals\\\": 6, \\\"responsible\\\": 26, \\\"enrollments\\\": 3, \\\"waitlists\\\": 3, \\\"confirmed\\\": 4, \\\"difficult\\\": 23, \\\"honest\\\": 6, \\\"employee\\\": 34, \\\"feedback\\\": 28, \\\"organizations\\\": 7, \\\"sound\\\": 15, \\\"sexy\\\": 7, \\\"janice\\\": 4, \\\"finds\\\": 10, \\\"affordable\\\": 4, \\\"fits\\\": 3, \\\"eat\\\": 16, \\\"turkey\\\": 6, \\\"watch\\\": 32, \\\"football\\\": 24, \\\"kick\\\": 7, \\\"physical\\\": 10, \\\"desk\\\": 24, \\\"regret\\\": 13, \\\"had\\\": 290, \\\"learn\\\": 27, \\\"recent\\\": 16, \\\"rebate\\\": 2, \\\"certainly\\\": 64, \\\"avoid\\\": 19, \\\"fire\\\": 10, \\\"drills\\\": 2, \\\"agreeable\\\": 1, \\\"apply\\\": 15, \\\"securely\\\": 3, \\\"store\\\": 3, \\\"addresses\\\": 3, \\\"credit\\\": 17, \\\"cards\\\": 9, \\\"receive\\\": 53, \\\"future\\\": 8, \\\"password\\\": 33, \\\"lower\\\": 15, \\\"cost\\\": 21, \\\"zone\\\": 10, \\\"mean\\\": 30, \\\"holidays\\\": 18, \\\"taking\\\": 83, \\\"ticketmaster\\\": 10, \\\"service\\\": 23, \\\"handling\\\": 5, \\\"charges\\\": 19, \\\"stairwell\\\": 1, \\\"further\\\": 91, \\\"instructions\\\": 20, \\\"public\\\": 22, \\\"add\\\": 47, \\\"remove\\\": 13, \\\"names\\\": 75, \\\"necessary\\\": 22, \\\"friend\\\": 99, \\\"defense\\\": 46, \\\"individual\\\": 12, \\\"special\\\": 41, \\\"offer\\\": 88, \\\"websites\\\": 1, \\\"agenda\\\": 19, \\\"distributed\\\": 13, \\\"feel\\\": 216, \\\"accept\\\": 15, \\\"orders\\\": 9, \\\"adversity\\\": 4, \\\"teaches\\\": 4, \\\"lessons\\\": 1, \\\"highlights\\\": 8, \\\"overnight\\\": 6, \\\"original\\\": 5, \\\"signed\\\": 13, \\\"poet\\\": 7, \\\"within\\\": 21, \\\"endless\\\": 2, \\\"field\\\": 1, \\\"method\\\": 16, \\\"distribution\\\": 6, \\\"weekly\\\": 21, \\\"reports\\\": 38, \\\"beautiful\\\": 7, \\\"power\\\": 50, \\\"employ\\\": 5, \\\"codes\\\": 12, \\\"search\\\": 10, \\\"history\\\": 8, \\\"login\\\": 10, \\\"id\\\": 4, \\\"analize\\\": 3, \\\"modify\\\": 12, \\\"maybe\\\": 61, \\\"attorneys\\\": 8, \\\"faster\\\": 8, \\\"communicating\\\": 4, \\\"through\\\": 59, \\\"property\\\": 4, \\\"greg\\\": 19, \\\"regarding\\\": 32, \\\"cedar\\\": 2, \\\"therefore\\\": 22, \\\"finalize\\\": 3, \\\"lots\\\": 54, \\\"placed\\\": 8, \\\"privately\\\": 4, \\\"fund\\\": 9, \\\"flexibility\\\": 2, \\\"web\\\": 22, \\\"address\\\": 25, \\\"below\\\": 106, \\\"contains\\\": 23, \\\"music\\\": 12, \\\"flash\\\": 5, \\\"screen\\\": 13, \\\"while\\\": 56, \\\"ok\\\": 34, \\\"income\\\": 1, \\\"included\\\": 40, \\\"conveyance\\\": 2, \\\"dimensions\\\": 3, \\\"settle\\\": 8, \\\"conventional\\\": 2, \\\"stick\\\": 1, \\\"trader\\\": 10, \\\"asset\\\": 6, \\\"interest\\\": 16, \\\"lean\\\": 12, \\\"towards\\\": 13, \\\"marketing\\\": 6, \\\"recommend\\\": 6, \\\"both\\\": 129, \\\"candidates\\\": 9, \\\"mix\\\": 8, \\\"square\\\": 1, \\\"professional\\\": 1, \\\"benefit\\\": 8, \\\"brick\\\": 3, \\\"exterior\\\": 2, \\\"location\\\": 22, \\\"clear\\\": 23, \\\"payment\\\": 10, \\\"ideas\\\": 34, \\\"build\\\": 17, \\\"bond\\\": 11, \\\"ladder\\\": 2, \\\"reschedule\\\": 8, \\\"phantom\\\": 1, \\\"plumbing\\\": 3, \\\"plans\\\": 19, \\\"engineers\\\": 3, \\\"drawing\\\": 2, \\\"swing\\\": 4, \\\"arrange\\\": 7, \\\"additional\\\": 55, \\\"copies\\\": 29, \\\"proposing\\\": 4, \\\"pay\\\": 53, \\\"thomas\\\": 3, \\\"equity\\\": 7, \\\"excellent\\\": 3, \\\"match\\\": 2, \\\"expected\\\": 134, \\\"full\\\": 37, \\\"kisses\\\": 4, \\\"cooking\\\": 3, \\\"decided\\\": 21, \\\"request\\\": 30, \\\"debate\\\": 7, \\\"pira\\\": 4, \\\"commands\\\": 4, \\\"spread\\\": 14, \\\"game\\\": 91, \\\"different\\\": 19, \\\"assume\\\": 16, \\\"former\\\": 9, \\\"ordered\\\": 5, \\\"accessories\\\": 2, \\\"pass\\\": 60, \\\"guarantee\\\": 4, \\\"integrity\\\": 6, \\\"fight\\\": 9, \\\"execution\\\": 2, \\\"argue\\\": 6, \\\"technology\\\": 11, \\\"open\\\": 21, \\\"outcry\\\": 1, \\\"issue\\\": 27, \\\"trying\\\": 59, \\\"wednesday\\\": 19, \\\"flow\\\": 12, \\\"gives\\\": 34, \\\"advantage\\\": 16, \\\"constantly\\\": 5, \\\"locals\\\": 6, \\\"noise\\\": 6, \\\"trade\\\": 32, \\\"differently\\\": 3, \\\"looking\\\": 87, \\\"stuff\\\": 6, \\\"useful\\\": 6, \\\"waste\\\": 17, \\\"advise\\\": 21, \\\"following\\\": 60, \\\"steno\\\": 7, \\\"function\\\": 3, \\\"oh\\\": 28, \\\"pretty\\\": 54, \\\"campaign\\\": 4, \\\"general\\\": 8, \\\"telling\\\": 18, \\\"innovative\\\": 4, \\\"less\\\": 11, \\\"little\\\": 66, \\\"confused\\\": 7, \\\"many\\\": 219, \\\"users\\\": 29, \\\"comment\\\": 19, \\\"adjusting\\\": 3, \\\"troubles\\\": 1, \\\"actually\\\": 55, \\\"followed\\\": 10, \\\"advice\\\": 6, \\\"gained\\\": 3, \\\"experience\\\": 29, \\\"approached\\\": 7, \\\"joining\\\": 3, \\\"middle\\\": 5, \\\"error\\\": 19, \\\"mandatory\\\": 5, \\\"team\\\": 111, \\\"times\\\": 28, \\\"dolores\\\": 8, \\\"seem\\\": 31, \\\"normal\\\": 6, \\\"tabs\\\": 8, \\\"bottom\\\": 37, \\\"page\\\": 31, \\\"approach\\\": 3, \\\"standards\\\": 12, \\\"publishing\\\": 4, \\\"independent\\\": 9, \\\"evaluations\\\": 2, \\\"interesting\\\": 22, \\\"content\\\": 9, \\\"published\\\": 5, \\\"mainly\\\": 3, \\\"scenario\\\": 8, \\\"half\\\": 27, \\\"winter\\\": 19, \\\"application\\\": 24, \\\"built\\\": 5, \\\"frustrated\\\": 6, \\\"pressure\\\": 2, \\\"called\\\": 19, \\\"near\\\": 9, \\\"perfectly\\\": 3, \\\"opinions\\\": 11, \\\"expressed\\\": 12, \\\"herein\\\": 5, \\\"solely\\\": 3, \\\"those\\\": 197, \\\"served\\\": 15, \\\"seeing\\\": 52, \\\"internal\\\": 21, \\\"group\\\": 59, \\\"taken\\\": 54, \\\"longer\\\": 43, \\\"thought\\\": 57, \\\"waiting\\\": 24, \\\"products\\\": 19, \\\"until\\\": 90, \\\"cheating\\\": 5, \\\"available\\\": 69, \\\"nights\\\": 8, \\\"weeks\\\": 36, \\\"low\\\": 30, \\\"injections\\\": 2, \\\"mind\\\": 50, \\\"expressing\\\": 5, \\\"teach\\\": 15, \\\"invite\\\": 27, \\\"wife\\\": 12, \\\"rented\\\": 6, \\\"band\\\": 1, \\\"vacation\\\": 30, \\\"fell\\\": 9, \\\"behind\\\": 8, \\\"around\\\": 47, \\\"talked\\\": 24, \\\"agreeing\\\": 3, \\\"cliff\\\": 7, \\\"found\\\": 43, \\\"funny\\\": 12, \\\"agreed\\\": 17, \\\"terms\\\": 26, \\\"pricing\\\": 15, \\\"deal\\\": 46, \\\"wiped\\\": 1, \\\"anticipate\\\": 22, \\\"concern\\\": 16, \\\"previous\\\": 23, \\\"methodology\\\": 4, \\\"meetings\\\": 21, \\\"air\\\": 19, \\\"defend\\\": 5, \\\"number\\\": 83, \\\"allowed\\\": 21, \\\"goes\\\": 34, \\\"since\\\": 24, \\\"link\\\": 57, \\\"personal\\\": 14, \\\"favor\\\": 17, \\\"regain\\\": 2, \\\"busiest\\\": 7, \\\"key\\\": 30, \\\"unfortunately\\\": 28, \\\"problem\\\": 50, \\\"provide\\\": 81, \\\"indicative\\\": 7, \\\"tonight\\\": 30, \\\"yo\\\": 10, \\\"uwill\\\": 4, \\\"needing\\\": 6, \\\"lng\\\": 6, \\\"shipments\\\": 5, \\\"x\\\": 3, \\\"never\\\": 101, \\\"whether\\\": 82, \\\"regards\\\": 4, \\\"spotted\\\": 9, \\\"helpful\\\": 21, \\\"california\\\": 12, \\\"fighting\\\": 8, \\\"sell\\\": 21, \\\"automatically\\\": 4, \\\"notified\\\": 17, \\\"bit\\\": 19, \\\"differnence\\\": 8, \\\"spec\\\": 6, \\\"staying\\\": 12, \\\"sidelines\\\": 4, \\\"leads\\\": 3, \\\"upside\\\": 17, \\\"potential\\\": 27, \\\"term\\\": 29, \\\"sales\\\": 16, \\\"totally\\\": 3, \\\"destruction\\\": 7, \\\"production\\\": 6, \\\"similar\\\": 18, \\\"lag\\\": 3, \\\"switching\\\": 4, \\\"liquids\\\": 8, \\\"extraction\\\": 3, \\\"methanol\\\": 2, \\\"unable\\\": 68, \\\"slide\\\": 1, \\\"either\\\": 49, \\\"star\\\": 12, \\\"process\\\": 76, \\\"research\\\": 5, \\\"requests\\\": 4, \\\"resolve\\\": 4, \\\"conversition\\\": 2, \\\"adoult\\\": 3, \\\"solve\\\": 1, \\\"counting\\\": 7, \\\"summer\\\": 3, \\\"heard\\\": 26, \\\"seen\\\": 48, \\\"processing\\\": 5, \\\"sherry\\\": 6, \\\"doing\\\": 67, \\\"medium\\\": 13, \\\"fundamental\\\": 3, \\\"calendar\\\": 17, \\\"deathly\\\": 5, \\\"afraid\\\": 18, \\\"regard\\\": 3, \\\"commercial\\\": 8, \\\"flights\\\": 10, \\\"wondering\\\": 22, \\\"join\\\": 71, \\\"understanding\\\": 33, \\\"question\\\": 27, \\\"monthly\\\": 9, \\\"nieces\\\": 3, \\\"love\\\": 125, \\\"whoever\\\": 10, \\\"relationship\\\": 22, \\\"sincerely\\\": 11, \\\"appreciate\\\": 109, \\\"giving\\\": 22, \\\"orleans\\\": 3, \\\"expiry\\\": 3, \\\"smoothly\\\": 1, \\\"sowing\\\": 5, \\\"seeds\\\": 4, \\\"murphy\\\": 4, \\\"company\\\": 124, \\\"managing\\\": 22, \\\"director\\\": 10, \\\"apartment\\\": 4, \\\"improve\\\": 18, \\\"reliability\\\": 2, \\\"say\\\": 52, \\\"training\\\": 17, \\\"av\\\": 8, \\\"rooms\\\": 14, \\\"part\\\": 62, \\\"identify\\\": 18, \\\"spend\\\": 20, \\\"estimates\\\": 9, \\\"existing\\\": 10, \\\"ifyou\\\": 2, \\\"eric\\\": 16, \\\"driver\\\": 15, \\\"seat\\\": 12, \\\"contract\\\": 16, \\\"jennifer\\\": 14, \\\"loop\\\": 3, \\\"answers\\\": 21, \\\"resolution\\\": 13, \\\"fails\\\": 7, \\\"wish\\\": 61, \\\"consider\\\": 24, \\\"something\\\": 65, \\\"suggestion\\\": 8, \\\"prevents\\\": 3, \\\"arbitrage\\\": 3, \\\"opportunity\\\": 58, \\\"warning\\\": 7, \\\"levels\\\": 8, \\\"trigger\\\": 2, \\\"offset\\\": 6, \\\"checks\\\": 4, \\\"against\\\": 16, \\\"apparently\\\": 3, \\\"uses\\\": 3, \\\"mostly\\\": 2, \\\"reasons\\\": 8, \\\"correct\\\": 10, \\\"trouble\\\": 18, \\\"entering\\\": 6, \\\"analysis\\\": 10, \\\"fuel\\\": 9, \\\"hesitate\\\": 78, \\\"told\\\": 106, \\\"price\\\": 78, \\\"hurts\\\": 8, \\\"deals\\\": 64, \\\"leverage\\\": 2, \\\"stay\\\": 50, \\\"raise\\\": 11, \\\"bid\\\": 12, \\\"limitless\\\": 3, \\\"ranked\\\": 4, \\\"outstanding\\\": 8, \\\"conference\\\": 21, \\\"passcode\\\": 1, \\\"date\\\": 94, \\\"thistime\\\": 8, \\\"block\\\": 12, \\\"move\\\": 46, \\\"state\\\": 9, \\\"cooperative\\\": 1, \\\"explain\\\": 6, \\\"effect\\\": 7, \\\"writing\\\": 7, \\\"motion\\\": 6, \\\"japan\\\": 5, \\\"deregulating\\\": 2, \\\"thank\\\": 170, \\\"advance\\\": 35, \\\"providing\\\": 3, \\\"gray\\\": 3, \\\"noted\\\": 9, \\\"istudents\\\": 3, \\\"sufficient\\\": 1, \\\"lining\\\": 5, \\\"eventually\\\": 8, \\\"diseases\\\": 3, \\\"mutations\\\": 2, \\\"houston\\\": 19, \\\"own\\\": 16, \\\"projects\\\": 7, \\\"fruits\\\": 8, \\\"nascent\\\": 6, \\\"science\\\": 10, \\\"become\\\": 14, \\\"remarkably\\\": 4, \\\"sooner\\\": 6, \\\"bankers\\\": 10, \\\"skeptical\\\": 5, \\\"meanwhile\\\": 13, \\\"sat\\\": 10, \\\"stall\\\": 7, \\\"everybody\\\": 12, \\\"likes\\\": 15, \\\"puts\\\": 10, \\\"lober\\\": 5, \\\"believes\\\": 15, \\\"custom\\\": 3, \\\"brings\\\": 7, \\\"usually\\\": 9, \\\"live\\\": 18, \\\"friday\\\": 4, \\\"lasted\\\": 4, \\\"lenders\\\": 12, \\\"months\\\": 24, \\\"final\\\": 28, \\\"agreements\\\": 4, \\\"negotiations\\\": 6, \\\"huge\\\": 24, \\\"industry\\\": 15, \\\"premier\\\": 3, \\\"refused\\\": 8, \\\"dana\\\": 6, \\\"similarly\\\": 6, \\\"vaunts\\\": 6, \\\"exploration\\\": 5, \\\"expertise\\\": 4, \\\"materials\\\": 16, \\\"task\\\": 3, \\\"force\\\": 1, \\\"second\\\": 50, \\\"consecutive\\\": 8, \\\"observers\\\": 5, \\\"remittances\\\": 5, \\\"maintain\\\": 10, \\\"pace\\\": 6, \\\"yet\\\": 63, \\\"experts\\\": 6, \\\"reading\\\": 8, \\\"fleischer\\\": 4, \\\"though\\\": 60, \\\"reporters\\\": 4, \\\"majority\\\": 14, \\\"leader\\\": 9, \\\"firms\\\": 5, \\\"late\\\": 38, \\\"shortly\\\": 10, \\\"prompted\\\": 7, \\\"box\\\": 14, \\\"connected\\\": 9, \\\"network\\\": 13, \\\"press\\\": 9, \\\"migration\\\": 6, \\\"evening\\\": 20, \\\"minutes\\\": 30, \\\"completely\\\": 8, \\\"beneficial\\\": 7, \\\"continental\\\": 7, \\\"pioneer\\\": 2, \\\"download\\\": 9, \\\"includes\\\": 7, \\\"liability\\\": 1, \\\"aware\\\": 40, \\\"proposed\\\": 5, \\\"update\\\": 65, \\\"gary\\\": 6, \\\"bringing\\\": 11, \\\"focus\\\": 14, \\\"indicated\\\": 17, \\\"careful\\\": 8, \\\"buy\\\": 12, \\\"replace\\\": 18, \\\"asking\\\": 15, \\\"amounts\\\": 2, \\\"currently\\\": 34, \\\"reviewing\\\": 8, \\\"completeness\\\": 1, \\\"renter\\\": 4, \\\"standard\\\": 6, \\\"age\\\": 10, \\\"vehicles\\\": 5, \\\"returned\\\": 26, \\\"country\\\": 18, \\\"valid\\\": 17, \\\"discount\\\": 21, \\\"reflected\\\": 9, \\\"making\\\": 42, \\\"reservations\\\": 5, \\\"via\\\": 11, \\\"limited\\\": 57, \\\"undetermined\\\": 3, \\\"jobs\\\": 2, \\\"shareholders\\\": 4, \\\"immediately\\\": 26, \\\"combination\\\": 11, \\\"assets\\\": 14, \\\"reps\\\": 5, \\\"top\\\": 44, \\\"court\\\": 26, \\\"logon\\\": 7, \\\"reached\\\": 22, \\\"firmly\\\": 6, \\\"vision\\\": 5, \\\"goldman\\\": 5, \\\"sees\\\": 15, \\\"planned\\\": 4, \\\"pls\\\": 9, \\\"smarter\\\": 6, \\\"forms\\\": 23, \\\"obtained\\\": 7, \\\"intranet\\\": 6, \\\"supporting\\\": 5, \\\"efforts\\\": 4, \\\"enron\\\": 184, \\\"increasing\\\": 10, \\\"security\\\": 23, \\\"facilities\\\": 12, \\\"fans\\\": 27, \\\"article\\\": 8, \\\"reviews\\\": 15, \\\"evidence\\\": 8, \\\"sides\\\": 6, \\\"endorsement\\\": 4, \\\"implied\\\": 2, \\\"unaware\\\": 3, \\\"luke\\\": 10, \\\"telephone\\\": 27, \\\"etc\\\": 5, \\\"reach\\\": 9, \\\"interview\\\": 4, \\\"offices\\\": 10, \\\"subdividable\\\": 2, \\\"hesitant\\\": 11, \\\"cuts\\\": 8, \\\"voluntary\\\": 6, \\\"redundancies\\\": 6, \\\"sources\\\": 14, \\\"overall\\\": 23, \\\"story\\\": 31, \\\"resume\\\": 26, \\\"known\\\": 28, \\\"cases\\\": 20, \\\"regardless\\\": 14, \\\"performance\\\": 7, \\\"someone\\\": 52, \\\"practices\\\": 5, \\\"reward\\\": 5, \\\"perform\\\": 3, \\\"pole\\\": 9, \\\"chopped\\\": 3, \\\"companies\\\": 49, \\\"forced\\\": 12, \\\"ranking\\\": 3, \\\"performers\\\": 2, \\\"fewer\\\": 3, \\\"helped\\\": 10, \\\"inevitably\\\": 4, \\\"every\\\": 73, \\\"organization\\\": 14, \\\"leavening\\\": 1, \\\"stir\\\": 4, \\\"things\\\": 95, \\\"thinking\\\": 16, \\\"composed\\\": 6, \\\"malcontents\\\": 2, \\\"yeast\\\": 5, \\\"causes\\\": 9, \\\"equivalent\\\": 4, \\\"inspiring\\\": 8, \\\"workshops\\\": 8, \\\"held\\\": 26, \\\"extremely\\\": 15, \\\"safe\\\": 8, \\\"transport\\\": 1, \\\"audience\\\": 3, \\\"bucks\\\": 24, \\\"pop\\\": 6, \\\"extra\\\": 25, \\\"discs\\\": 4, \\\"officials\\\": 17, \\\"delivery\\\": 8, \\\"options\\\": 27, \\\"alive\\\": 11, \\\"vibrant\\\": 4, \\\"elegant\\\": 2, \\\"large\\\": 35, \\\"stake\\\": 3, \\\"legislation\\\": 4, \\\"required\\\": 35, \\\"leave\\\": 30, \\\"center\\\": 8, \\\"escalate\\\": 3, \\\"analysts\\\": 27, \\\"likely\\\": 60, \\\"capital\\\": 1, \\\"true\\\": 8, \\\"ideal\\\": 1, \\\"promoters\\\": 4, \\\"motive\\\": 6, \\\"switch\\\": 5, \\\"trends\\\": 3, \\\"challenges\\\": 2, \\\"hints\\\": 7, \\\"pepper\\\": 5, \\\"spice\\\": 3, \\\"intermingle\\\": 2, \\\"pleasure\\\": 10, \\\"drink\\\": 24, \\\"welcome\\\": 61, \\\"largest\\\": 6, \\\"single\\\": 14, \\\"investment\\\": 8, \\\"county\\\": 1, \\\"news\\\": 58, \\\"proving\\\": 5, \\\"exception\\\": 2, \\\"money\\\": 64, \\\"managers\\\": 5, \\\"grim\\\": 3, \\\"tidings\\\": 1, \\\"confident\\\": 31, \\\"bad\\\": 36, \\\"transaction\\\": 12, \\\"earnings\\\": 8, \\\"release\\\": 2, \\\"tasting\\\": 6, \\\"feature\\\": 12, \\\"white\\\": 14, \\\"wines\\\": 13, \\\"nine\\\": 11, \\\"focused\\\": 4, \\\"lasts\\\": 10, \\\"solidly\\\": 5, \\\"enjoyable\\\": 5, \\\"versatile\\\": 2, \\\"everyday\\\": 1, \\\"weight\\\": 3, \\\"touch\\\": 16, \\\"moves\\\": 11, \\\"toward\\\": 8, \\\"black\\\": 11, \\\"cherry\\\": 7, \\\"develops\\\": 8, \\\"mouth\\\": 10, \\\"finishes\\\": 4, \\\"somewhat\\\": 9, \\\"rustic\\\": 5, \\\"character\\\": 4, \\\"nicely\\\": 6, \\\"dry\\\": 7, \\\"fine\\\": 34, \\\"perfumed\\\": 4, \\\"berry\\\": 10, \\\"fresh\\\": 9, \\\"refreshing\\\": 13, \\\"lively\\\": 5, \\\"discounted\\\": 2, \\\"wanted\\\": 149, \\\"subject\\\": 36, \\\"logged\\\": 4, \\\"attachment\\\": 37, \\\"mount\\\": 1, \\\"generated\\\": 8, \\\"assess\\\": 13, \\\"tobacco\\\": 5, \\\"leaf\\\": 5, \\\"processor\\\": 4, \\\"benefiting\\\": 3, \\\"strong\\\": 13, \\\"advertisement\\\": 4, \\\"imply\\\": 3, \\\"causey\\\": 5, \\\"elaborate\\\": 8, \\\"peaker\\\": 4, \\\"plants\\\": 6, \\\"operate\\\": 10, \\\"high\\\": 24, \\\"impressive\\\": 4, \\\"achievement\\\": 7, \\\"potent\\\": 7, \\\"deep\\\": 8, \\\"nose\\\": 12, \\\"melds\\\": 7, \\\"plum\\\": 6, \\\"fruit\\\": 3, \\\"oak\\\": 2, \\\"spices\\\": 1, \\\"firm\\\": 27, \\\"tannins\\\": 8, \\\"impression\\\": 1, \\\"northwest\\\": 8, \\\"discussions\\\": 6, \\\"thing\\\": 61, \\\"between\\\": 15, \\\"core\\\": 9, \\\"surprised\\\": 18, \\\"fields\\\": 9, \\\"exceptions\\\": 2, \\\"fastow\\\": 27, \\\"officer\\\": 14, \\\"member\\\": 14, \\\"order\\\": 67, \\\"sustain\\\": 4, \\\"driving\\\": 6, \\\"recovery\\\": 4, \\\"dynegy\\\": 18, \\\"bandwidth\\\": 9, \\\"staffed\\\": 2, \\\"often\\\": 21, \\\"hanging\\\": 3, \\\"style\\\": 9, \\\"wine\\\": 27, \\\"hint\\\": 9, \\\"banana\\\": 7, \\\"warm\\\": 4, \\\"sweet\\\": 14, \\\"almond\\\": 6, \\\"flavors\\\": 11, \\\"notes\\\": 22, \\\"honey\\\": 2, \\\"chocolate\\\": 1, \\\"enjoy\\\": 54, \\\"straight\\\": 8, \\\"resilience\\\": 7, \\\"steel\\\": 4, \\\"posting\\\": 6, \\\"results\\\": 18, \\\"met\\\": 6, \\\"topped\\\": 1, \\\"certain\\\": 20, \\\"dilute\\\": 4, \\\"value\\\": 44, \\\"common\\\": 5, \\\"soccer\\\": 32, \\\"eye\\\": 32, \\\"events\\\": 27, \\\"including\\\": 24, \\\"affiliated\\\": 2, \\\"leagues\\\": 1, \\\"moreover\\\": 10, \\\"decade\\\": 1, \\\"owns\\\": 3, \\\"electricity\\\": 5, \\\"oil\\\": 6, \\\"coal\\\": 2, \\\"partnerships\\\": 3, \\\"leather\\\": 3, \\\"trims\\\": 3, \\\"edge\\\": 2, \\\"suburbs\\\": 4, \\\"uncool\\\": 4, \\\"saying\\\": 14, \\\"backup\\\": 12, \\\"assigned\\\": 2, \\\"wider\\\": 6, \\\"continuity\\\": 6, \\\"rolled\\\": 2, \\\"boomlet\\\": 7, \\\"shows\\\": 9, \\\"dealings\\\": 4, \\\"partnership\\\": 6, \\\"chief\\\": 6, \\\"financial\\\": 33, \\\"took\\\": 46, \\\"recommending\\\": 1, \\\"lay\\\": 17, \\\"action\\\": 33, \\\"declined\\\": 8, \\\"ended\\\": 3, \\\"relationships\\\": 2, \\\"selling\\\": 18, \\\"followup\\\": 5, \\\"earlier\\\": 16, \\\"rationale\\\": 3, \\\"holding\\\": 20, \\\"significant\\\": 33, \\\"vulnerable\\\": 1, \\\"early\\\": 70, \\\"ascertain\\\": 8, \\\"entire\\\": 14, \\\"targets\\\": 5, \\\"institutional\\\": 3, \\\"bought\\\": 13, \\\"issued\\\": 14, \\\"basically\\\": 14, \\\"coolest\\\": 6, \\\"amazing\\\": 15, \\\"laugh\\\": 12, \\\"cars\\\": 6, \\\"reflect\\\": 11, \\\"owner\\\": 4, \\\"enlisted\\\": 5, \\\"moment\\\": 18, \\\"globe\\\": 4, \\\"shapes\\\": 1, \\\"transactions\\\": 13, \\\"hidden\\\": 2, \\\"defendants\\\": 5, \\\"failed\\\": 9, \\\"disclose\\\": 8, \\\"knew\\\": 12, \\\"worried\\\": 25, \\\"transportation\\\": 5, \\\"average\\\": 4, \\\"mark\\\": 8, \\\"replaced\\\": 1, \\\"economy\\\": 12, \\\"showing\\\": 5, \\\"signs\\\": 4, \\\"stronger\\\": 2, \\\"sheet\\\": 10, \\\"speculated\\\": 4, \\\"begin\\\": 33, \\\"immense\\\": 7, \\\"reminds\\\": 6, \\\"barrel\\\": 2, \\\"sample\\\": 9, \\\"complexity\\\": 4, \\\"bodied\\\": 5, \\\"acidity\\\": 4, \\\"substantial\\\": 5, \\\"ripe\\\": 8, \\\"thoroughly\\\": 4, \\\"buffered\\\": 3, \\\"decide\\\": 34, \\\"board\\\": 29, \\\"rating\\\": 10, \\\"notches\\\": 2, \\\"above\\\": 29, \\\"tough\\\": 20, \\\"requires\\\": 7, \\\"strict\\\": 1, \\\"affiliates\\\": 3, \\\"repay\\\": 6, \\\"debt\\\": 16, \\\"thin\\\": 12, \\\"holdings\\\": 3, \\\"investigation\\\": 5, \\\"conducted\\\": 4, \\\"light\\\": 8, \\\"microsoft\\\": 3, \\\"entitled\\\": 2, \\\"arnold\\\": 4, \\\"document\\\": 9, \\\"reviewed\\\": 11, \\\"rich\\\": 11, \\\"silky\\\": 1, \\\"refined\\\": 6, \\\"aromas\\\": 13, \\\"flowers\\\": 18, \\\"raspberries\\\": 4, \\\"plums\\\": 3, \\\"wonderful\\\": 3, \\\"raspberry\\\": 1, \\\"underrated\\\": 3, \\\"although\\\": 14, \\\"accessible\\\": 3, \\\"attempting\\\": 6, \\\"tumbled\\\": 5, \\\"par\\\": 3, \\\"investments\\\": 3, \\\"adding\\\": 11, \\\"significantly\\\": 8, \\\"deny\\\": 10, \\\"hurry\\\": 4, \\\"seats\\\": 25, \\\"children\\\": 9, \\\"perhaps\\\": 13, \\\"reply\\\": 44, \\\"mailbox\\\": 2, \\\"helps\\\": 17, \\\"shipping\\\": 3, \\\"applicable\\\": 9, \\\"government\\\": 34, \\\"establish\\\": 4, \\\"ceiling\\\": 2, \\\"unknown\\\": 7, \\\"meal\\\": 5, \\\"voice\\\": 14, \\\"family\\\": 59, \\\"inspires\\\": 4, \\\"packages\\\": 4, \\\"pattern\\\": 5, \\\"persist\\\": 5, \\\"temperatures\\\": 10, \\\"cool\\\": 6, \\\"textures\\\": 5, \\\"perfect\\\": 12, \\\"companion\\\": 11, \\\"diversity\\\": 1, \\\"favorite\\\": 1, \\\"unusually\\\": 3, \\\"supple\\\": 3, \\\"polished\\\": 3, \\\"version\\\": 22, \\\"glorious\\\": 5, \\\"crushed\\\": 4, \\\"prunes\\\": 2, \\\"afford\\\": 15, \\\"massive\\\": 3, \\\"offering\\\": 3, \\\"outlook\\\": 3, \\\"holds\\\": 1, \\\"none\\\": 24, \\\"andersen\\\": 3, \\\"admit\\\": 3, \\\"pairings\\\": 2, \\\"pays\\\": 4, \\\"commission\\\": 2, \\\"offers\\\": 17, \\\"entirely\\\": 1, \\\"hires\\\": 3, \\\"cellphone\\\": 2, \\\"stock\\\": 42, \\\"symbols\\\": 4, \\\"parentheses\\\": 6, \\\"merger\\\": 6, \\\"announced\\\": 12, \\\"filing\\\": 7, \\\"warned\\\": 4, \\\"respective\\\": 1, \\\"legal\\\": 18, \\\"transcript\\\": 3, \\\"purposes\\\": 1, \\\"acquire\\\": 6, \\\"pipeline\\\": 5, \\\"released\\\": 13, \\\"ratings\\\": 21, \\\"senior\\\": 16, \\\"unsecured\\\": 3, \\\"ifs\\\": 4, \\\"maybes\\\": 4, \\\"bs\\\": 2, \\\"combined\\\": 24, \\\"conjunction\\\": 5, \\\"arrivals\\\": 2, \\\"chopping\\\": 7, \\\"envy\\\": 3, \\\"imminent\\\": 2, \\\"selection\\\": 7, \\\"downgraded\\\": 5, \\\"junk\\\": 4, \\\"aligning\\\": 5, \\\"himself\\\": 7, \\\"interests\\\": 2, \\\"milk\\\": 6, \\\"cows\\\": 6, \\\"sue\\\": 6, \\\"breach\\\": 3, \\\"retire\\\": 3, \\\"expects\\\": 26, \\\"extension\\\": 11, \\\"symbol\\\": 5, \\\"signal\\\": 12, \\\"shares\\\": 13, \\\"pared\\\": 6, \\\"losses\\\": 6, \\\"announcement\\\": 8, \\\"revolt\\\": 3, \\\"same\\\": 59, \\\"strengths\\\": 1, \\\"limit\\\": 21, \\\"per\\\": 19, \\\"course\\\": 44, \\\"community\\\": 5, \\\"leaders\\\": 8, \\\"facing\\\": 11, \\\"slow\\\": 7, \\\"sectors\\\": 7, \\\"real\\\": 57, \\\"promise\\\": 2, \\\"yield\\\": 7, \\\"benefits\\\": 9, \\\"vintage\\\": 3, \\\"gift\\\": 16, \\\"trademarks\\\": 6, \\\"uncommonly\\\": 8, \\\"dismal\\\": 7, \\\"level\\\": 24, \\\"appear\\\": 23, \\\"voting\\\": 2, \\\"matter\\\": 22, \\\"stocks\\\": 19, \\\"agency\\\": 17, \\\"votes\\\": 21, \\\"egan\\\": 3, \\\"receives\\\": 2, \\\"specify\\\": 4, \\\"nature\\\": 18, \\\"exit\\\": 9, \\\"fallen\\\": 18, \\\"almost\\\": 14, \\\"typically\\\": 10, \\\"four\\\": 39, \\\"years\\\": 11, \\\"ignored\\\": 1, \\\"indeed\\\": 10, \\\"exclude\\\": 7, \\\"missed\\\": 34, \\\"whole\\\": 20, \\\"ride\\\": 1, \\\"markets\\\": 9, \\\"cleared\\\": 8, \\\"appears\\\": 336, \\\"payout\\\": 3, \\\"limits\\\": 2, \\\"prevalent\\\": 6, \\\"virus\\\": 4, \\\"renegotiate\\\": 1, \\\"secured\\\": 6, \\\"financing\\\": 1, \\\"under\\\": 15, \\\"accounting\\\": 11, \\\"goodwill\\\": 3, \\\"amortized\\\": 1, \\\"regulatory\\\": 3, \\\"captive\\\": 5, \\\"client\\\": 4, \\\"inability\\\": 6, \\\"generate\\\": 6, \\\"accurate\\\": 10, \\\"position\\\": 13, \\\"postions\\\": 3, \\\"dozens\\\": 1, \\\"select\\\": 4, \\\"books\\\": 19, \\\"idea\\\": 32, \\\"ends\\\": 5, \\\"book\\\": 41, \\\"admin\\\": 2, \\\"confirms\\\": 8, \\\"realize\\\": 9, \\\"automate\\\": 6, \\\"testing\\\": 3, \\\"tapes\\\": 5, \\\"understood\\\": 4, \\\"revised\\\": 29, \\\"situation\\\": 19, \\\"flux\\\": 5, \\\"serving\\\": 5, \\\"refer\\\": 11, \\\"busy\\\": 21, \\\"invited\\\": 8, \\\"stop\\\": 28, \\\"wear\\\": 16, \\\"necklace\\\": 2, \\\"raising\\\": 5, \\\"retiring\\\": 5, \\\"largely\\\": 3, \\\"newspaper\\\": 4, \\\"person\\\": 39, \\\"familiar\\\": 2, \\\"proceeds\\\": 3, \\\"boardroom\\\": 7, \\\"mailroom\\\": 4, \\\"sharing\\\": 1, \\\"rest\\\": 70, \\\"vest\\\": 6, \\\"recently\\\": 29, \\\"developed\\\": 1, \\\"practice\\\": 29, \\\"considering\\\": 5, \\\"scrutiny\\\": 4, \\\"extent\\\": 8, \\\"reason\\\": 48, \\\"moody\\\": 5, \\\"normally\\\": 15, \\\"wraps\\\": 5, \\\"buying\\\": 9, \\\"rose\\\": 4, \\\"involved\\\": 24, \\\"brokerage\\\": 5, \\\"turnover\\\": 3, \\\"talent\\\": 12, \\\"survive\\\": 8, \\\"operated\\\": 5, \\\"class\\\": 7, \\\"went\\\": 50, \\\"respond\\\": 34, \\\"lawsuits\\\": 10, \\\"leaves\\\": 3, \\\"room\\\": 51, \\\"despite\\\": 1, \\\"life\\\": 22, \\\"daily\\\": 36, \\\"obtain\\\": 7, \\\"checking\\\": 37, \\\"name\\\": 53, \\\"resulted\\\": 5, \\\"vital\\\": 11, \\\"bbackup\\\": 1, \\\"immediate\\\": 16, \\\"myself\\\": 10, \\\"underutilize\\\": 1, \\\"double\\\": 3, \\\"interviewing\\\": 1, \\\"round\\\": 5, \\\"blackberry\\\": 4, \\\"informed\\\": 14, \\\"expedite\\\": 2, \\\"digs\\\": 2, \\\"maharris\\\": 2, \\\"stuckey\\\": 1, \\\"various\\\": 11, \\\"bug\\\": 10, \\\"fixes\\\": 9, \\\"relating\\\": 3, \\\"days\\\": 67, \\\"hit\\\": 20, \\\"durable\\\": 1, \\\"introduce\\\": 8, \\\"hearing\\\": 19, \\\"resist\\\": 3, \\\"aside\\\": 7, \\\"personally\\\": 10, \\\"helping\\\": 20, \\\"deliver\\\": 10, \\\"world\\\": 11, \\\"updated\\\": 70, \\\"comparison\\\": 4, \\\"availability\\\": 16, \\\"qualified\\\": 4, \\\"trials\\\": 4, \\\"professionals\\\": 1, \\\"emerson\\\": 6, \\\"solid\\\": 14, \\\"victory\\\": 9, \\\"rights\\\": 2, \\\"frees\\\": 31, \\\"paperwork\\\": 4, \\\"mention\\\": 5, \\\"lets\\\": 19, \\\"save\\\": 26, \\\"sunny\\\": 3, \\\"beaches\\\": 3, \\\"oceans\\\": 2, \\\"surcharges\\\": 5, \\\"major\\\": 14, \\\"differences\\\": 1, \\\"carries\\\": 20, \\\"obligation\\\": 5, \\\"addition\\\": 19, \\\"advisory\\\": 2, \\\"blessings\\\": 7, \\\"ideals\\\": 3, \\\"developments\\\": 3, \\\"hoped\\\": 5, \\\"item\\\": 21, \\\"cancelled\\\": 11, \\\"outcome\\\": 15, \\\"consequence\\\": 6, \\\"sharply\\\": 4, \\\"energy\\\": 8, \\\"hence\\\": 13, \\\"remain\\\": 21, \\\"cautious\\\": 3, \\\"surprise\\\": 7, \\\"surge\\\": 1, \\\"removed\\\": 6, \\\"material\\\": 7, \\\"priced\\\": 5, \\\"instead\\\": 3, \\\"climbed\\\": 3, \\\"collect\\\": 1, \\\"discover\\\": 5, \\\"religion\\\": 16, \\\"onto\\\": 3, \\\"rejoin\\\": 3, \\\"identifies\\\": 6, \\\"thousands\\\": 8, \\\"prison\\\": 4, \\\"graft\\\": 4, \\\"cabinet\\\": 2, \\\"minister\\\": 1, \\\"registered\\\": 4, \\\"dime\\\": 9, \\\"education\\\": 1, \\\"liquidity\\\": 9, \\\"poor\\\": 17, \\\"folders\\\": 1, \\\"downgrade\\\": 11, \\\"impact\\\": 21, \\\"professors\\\": 6, \\\"demoted\\\": 4, \\\"italy\\\": 11, \\\"rely\\\": 9, \\\"exclusively\\\": 2, \\\"creation\\\": 5, \\\"growth\\\": 5, \\\"quicker\\\": 3, \\\"wages\\\": 5, \\\"muted\\\": 5, \\\"slower\\\": 4, \\\"inflation\\\": 1, \\\"underlying\\\": 9, \\\"pressures\\\": 4, \\\"thus\\\": 20, \\\"unwind\\\": 3, \\\"direct\\\": 16, \\\"consensus\\\": 4, \\\"drugs\\\": 4, \\\"commentary\\\": 8, \\\"corporate\\\": 3, \\\"saved\\\": 11, \\\"greetings\\\": 5, \\\"recorded\\\": 3, \\\"stress\\\": 8, \\\"badges\\\": 4, \\\"without\\\": 21, \\\"extended\\\": 2, \\\"spreadsheets\\\": 2, \\\"prizes\\\": 8, \\\"awarded\\\": 8, \\\"midnight\\\": 6, \\\"present\\\": 18, \\\"newton\\\": 5, \\\"coverage\\\": 16, \\\"brought\\\": 7, \\\"explains\\\": 5, \\\"economics\\\": 5, \\\"emotions\\\": 5, \\\"rule\\\": 11, \\\"programme\\\": 3, \\\"u\\\": 4, \\\"focusing\\\": 15, \\\"structures\\\": 5, \\\"futher\\\": 5, \\\"dont\\\": 22, \\\"roll\\\": 9, \\\"added\\\": 24, \\\"travel\\\": 61, \\\"policies\\\": 1, \\\"aresource\\\": 1, \\\"profiles\\\": 3, \\\"kapoori\\\": 5, \\\"ear\\\": 5, \\\"shall\\\": 8, \\\"pleased\\\": 19, \\\"impressed\\\": 12, \\\"dear\\\": 11, \\\"ones\\\": 18, \\\"becoming\\\": 4, \\\"option\\\": 19, \\\"attaching\\\": 14, \\\"chat\\\": 13, \\\"weekend\\\": 40, \\\"detail\\\": 13, \\\"convertibles\\\": 3, \\\"due\\\": 55, \\\"shots\\\": 6, \\\"bear\\\": 19, \\\"based\\\": 13, \\\"architecture\\\": 3, \\\"sense\\\": 16, \\\"babble\\\": 4, \\\"spelling\\\": 1, \\\"rather\\\": 7, \\\"sox\\\": 5, \\\"suffer\\\": 4, \\\"reachable\\\": 4, \\\"guy\\\": 54, \\\"solved\\\": 8, \\\"implemented\\\": 4, \\\"arguments\\\": 1, \\\"explained\\\": 9, \\\"fully\\\": 8, \\\"existence\\\": 1, \\\"directly\\\": 14, \\\"sort\\\": 13, \\\"surprising\\\": 9, \\\"negotiated\\\": 4, \\\"discussing\\\": 1, \\\"simply\\\": 44, \\\"spikes\\\": 1, \\\"gouging\\\": 4, \\\"extorting\\\": 4, \\\"maintaining\\\": 1, \\\"heat\\\": 11, \\\"turned\\\": 16, \\\"costly\\\": 1, \\\"onlys\\\": 5, \\\"bookouts\\\": 2, \\\"tariff\\\": 1, \\\"opens\\\": 8, \\\"door\\\": 6, \\\"s\\\": 29, \\\"happening\\\": 7, \\\"m\\\": 11, \\\"isn\\\": 9, \\\"t\\\": 22, \\\"enough\\\": 52, \\\"wait\\\": 25, \\\"forgivable\\\": 3, \\\"human\\\": 13, \\\"nobel\\\": 4, \\\"laureate\\\": 3, \\\"tipped\\\": 6, \\\"scale\\\": 4, \\\"blasted\\\": 3, \\\"away\\\": 24, \\\"bermensch\\\": 4, \\\"transvaluation\\\": 2, \\\"shtick\\\": 4, \\\"complex\\\": 2, \\\"ran\\\": 16, \\\"fast\\\": 34, \\\"related\\\": 5, \\\"estimate\\\": 6, \\\"specifics\\\": 8, \\\"subpoena\\\": 7, \\\"apologize\\\": 54, \\\"delay\\\": 18, \\\"functioning\\\": 1, \\\"deadline\\\": 2, \\\"stakeholder\\\": 4, \\\"involvement\\\": 9, \\\"success\\\": 8, \\\"procedure\\\": 2, \\\"notice\\\": 30, \\\"department\\\": 5, \\\"achieved\\\": 2, \\\"com\\\": 5, \\\"integrated\\\": 4, \\\"producer\\\": 3, \\\"anyone\\\": 71, \\\"head\\\": 25, \\\"shut\\\": 12, \\\"stand\\\": 8, \\\"smart\\\": 3, \\\"gotta\\\": 3, \\\"hay\\\": 3, \\\"borrowers\\\": 6, \\\"fair\\\": 5, \\\"concealed\\\": 7, \\\"axe\\\": 6, \\\"rampage\\\": 2, \\\"realistic\\\": 5, \\\"tilt\\\": 8, \\\"heads\\\": 15, \\\"stare\\\": 7, \\\"walking\\\": 9, \\\"heels\\\": 5, \\\"boots\\\": 4, \\\"shoes\\\": 1, \\\"hosed\\\": 5, \\\"buyer\\\": 7, \\\"sometimes\\\": 31, \\\"marginal\\\": 4, \\\"cap\\\": 9, \\\"target\\\": 10, \\\"pain\\\": 18, \\\"separation\\\": 2, \\\"participate\\\": 15, \\\"passed\\\": 5, \\\"along\\\": 34, \\\"booking\\\": 1, \\\"ten\\\": 18, \\\"men\\\": 9, \\\"yourself\\\": 12, \\\"gilad\\\": 3, \\\"answer\\\": 25, \\\"local\\\": 13, \\\"encouraged\\\": 4, \\\"sick\\\": 16, \\\"someother\\\": 2, \\\"alone\\\": 12, \\\"supplemental\\\": 4, \\\"import\\\": 3, \\\"parsing\\\": 2, \\\"rid\\\": 9, \\\"space\\\": 13, \\\"wimp\\\": 2, \\\"congratulating\\\": 20, \\\"installed\\\": 6, \\\"digital\\\": 4, \\\"copiers\\\": 3, \\\"hour\\\": 13, \\\"links\\\": 18, \\\"stories\\\": 3, \\\"resulting\\\": 2, \\\"recommended\\\": 5, \\\"inbox\\\": 2, \\\"protected\\\": 4, \\\"nobody\\\": 8, \\\"kill\\\": 15, \\\"birds\\\": 2, \\\"judy\\\": 3, \\\"hors\\\": 1, \\\"official\\\": 4, \\\"bolded\\\": 2, \\\"locate\\\": 4, \\\"sorry\\\": 74, \\\"electronic\\\": 3, \\\"chick\\\": 2, \\\"regularly\\\": 6, \\\"loved\\\": 3, \\\"food\\\": 22, \\\"beverage\\\": 4, \\\"terminate\\\": 3, \\\"somewhere\\\": 6, \\\"bar\\\": 13, \\\"preparing\\\": 7, \\\"delete\\\": 4, \\\"attention\\\": 12, \\\"changed\\\": 23, \\\"worksheet\\\": 5, \\\"responsibilities\\\": 4, \\\"staff\\\": 14, \\\"inquired\\\": 5, \\\"status\\\": 42, \\\"voicemail\\\": 8, \\\"larger\\\": 3, \\\"fax\\\": 3, \\\"notices\\\": 9, \\\"tired\\\": 20, \\\"emails\\\": 10, \\\"rates\\\": 11, \\\"located\\\": 6, \\\"appreciated\\\": 1, \\\"floor\\\": 26, \\\"evite\\\": 4, \\\"mappings\\\": 6, \\\"sex\\\": 9, \\\"listening\\\": 10, \\\"test\\\": 31, \\\"water\\\": 7, \\\"truth\\\": 6, \\\"man\\\": 26, \\\"fish\\\": 17, \\\"sit\\\": 22, \\\"beer\\\": 33, \\\"worry\\\": 24, \\\"kinky\\\": 2, \\\"succeed\\\": 4, \\\"skydiving\\\": 3, \\\"timing\\\": 24, \\\"awful\\\": 8, \\\"eagles\\\": 7, \\\"soar\\\": 7, \\\"weasels\\\": 6, \\\"sucked\\\": 2, \\\"theories\\\": 3, \\\"arguing\\\": 1, \\\"miss\\\": 39, \\\"generally\\\": 7, \\\"speaking\\\": 17, \\\"learning\\\": 9, \\\"criticize\\\": 7, \\\"mile\\\": 2, \\\"msg\\\": 4, \\\"guessing\\\": 9, \\\"bro\\\": 7, \\\"compaq\\\": 6, \\\"tickets\\\": 30, \\\"tkts\\\": 1, \\\"tables\\\": 9, \\\"attractive\\\": 1, \\\"whichever\\\": 3, \\\"houses\\\": 2, \\\"harper\\\": 4, \\\"baskets\\\": 3, \\\"highlight\\\": 5, \\\"bob\\\": 11, \\\"mortgage\\\": 10, \\\"places\\\": 11, \\\"depending\\\": 11, \\\"borrow\\\": 12, \\\"offsite\\\": 3, \\\"dinner\\\": 10, \\\"forget\\\": 19, \\\"cheer\\\": 3, \\\"suppose\\\": 4, \\\"whooping\\\": 4, \\\"enjoyed\\\": 32, \\\"nice\\\": 65, \\\"health\\\": 7, \\\"happiness\\\": 1, \\\"caused\\\": 8, \\\"clip\\\": 6, \\\"icon\\\": 10, \\\"enables\\\": 3, \\\"expensive\\\": 3, \\\"count\\\": 5, \\\"vote\\\": 25, \\\"lights\\\": 12, \\\"raining\\\": 4, \\\"practise\\\": 2, \\\"whenever\\\": 13, \\\"upgrading\\\": 2, \\\"mass\\\": 15, \\\"monsignor\\\": 3, \\\"sermon\\\": 12, \\\"nervous\\\": 3, \\\"jacob\\\": 5, \\\"wagered\\\": 5, \\\"donkey\\\": 5, \\\"bet\\\": 1, \\\"breaks\\\": 5, \\\"chain\\\": 3, \\\"five\\\": 33, \\\"whom\\\": 10, \\\"ever\\\": 27, \\\"besides\\\": 8, \\\"whipping\\\": 1, \\\"convince\\\": 3, \\\"apologized\\\": 4, \\\"postpone\\\": 7, \\\"card\\\": 17, \\\"ticker\\\": 2, \\\"sytem\\\": 1, \\\"owe\\\": 3, \\\"gore\\\": 3, \\\"awfully\\\": 3, \\\"fake\\\": 3, \\\"rehearsed\\\": 1, \\\"camaro\\\": 2, \\\"tied\\\": 14, \\\"win\\\": 21, \\\"priceless\\\": 3, \\\"heirloom\\\": 2, \\\"neat\\\": 10, \\\"ups\\\": 7, \\\"pleas\\\": 5, \\\"ant\\\": 4, \\\"grasshopper\\\": 9, \\\"shelter\\\": 11, \\\"dies\\\": 8, \\\"willing\\\": 19, \\\"harder\\\": 4, \\\"groups\\\": 20, \\\"encouragement\\\": 4, \\\"honking\\\": 4, \\\"encouraging\\\": 14, \\\"goose\\\": 8, \\\"dogs\\\": 9, \\\"bred\\\": 7, \\\"vicious\\\": 4, \\\"puppy\\\": 3, \\\"mills\\\": 1, \\\"roster\\\": 8, \\\"terrible\\\": 8, \\\"boring\\\": 3, \\\"cozy\\\": 4, \\\"six\\\": 22, \\\"league\\\": 13, \\\"receivers\\\": 1, \\\"neccessarily\\\": 3, \\\"associate\\\": 3, \\\"actions\\\": 3, \\\"poll\\\": 2, \\\"flag\\\": 15, \\\"season\\\": 18, \\\"starting\\\": 11, \\\"redraw\\\": 2, \\\"suggest\\\": 7, \\\"mught\\\": 1, \\\"coordinate\\\": 1, \\\"honored\\\": 6, \\\"tight\\\": 20, \\\"darkness\\\": 3, \\\"blast\\\": 8, \\\"knocks\\\": 3, \\\"thugs\\\": 2, \\\"police\\\": 27, \\\"arrive\\\": 7, \\\"inform\\\": 9, \\\"burglar\\\": 4, \\\"national\\\": 5, \\\"media\\\": 6, \\\"picks\\\": 10, \\\"surviving\\\": 3, \\\"prosecutors\\\": 13, \\\"paint\\\": 9, \\\"picture\\\": 9, \\\"jury\\\": 5, \\\"convict\\\": 3, \\\"judge\\\": 3, \\\"sentences\\\": 3, \\\"okay\\\": 7, \\\"genuinely\\\": 10, \\\"rocket\\\": 6, \\\"shit\\\": 11, \\\"kids\\\": 11, \\\"steaks\\\": 5, \\\"atlanta\\\": 4, \\\"small\\\": 11, \\\"alexander\\\": 13, \\\"rise\\\": 10, \\\"shot\\\": 7, \\\"foreigner\\\": 4, \\\"magloire\\\": 8, \\\"proved\\\": 8, \\\"passion\\\": 2, \\\"collier\\\": 4, \\\"sky\\\": 6, \\\"basis\\\": 10, \\\"swaps\\\": 3, \\\"locations\\\": 13, \\\"tour\\\": 14, \\\"weather\\\": 13, \\\"permits\\\": 1, \\\"packed\\\": 8, \\\"strike\\\": 3, \\\"lottery\\\": 3, \\\"eligible\\\": 5, \\\"tournament\\\": 6, \\\"brackets\\\": 5, \\\"fucked\\\": 3, \\\"popped\\\": 2, \\\"losing\\\": 8, \\\"bother\\\": 3, \\\"start\\\": 83, \\\"pissing\\\": 1, \\\"quickly\\\": 18, \\\"approaching\\\": 10, \\\"conflicts\\\": 13, \\\"forgot\\\": 19, \\\"headaches\\\": 2, \\\"basement\\\": 6, \\\"educated\\\": 2, \\\"syphilis\\\": 7, \\\"blow\\\": 11, \\\"scouts\\\": 4, \\\"stance\\\": 1, \\\"situations\\\": 8, \\\"messy\\\": 8, \\\"factor\\\": 2, \\\"soliciting\\\": 5, \\\"contributions\\\": 9, \\\"knowing\\\": 11, \\\"affect\\\": 4, \\\"tracking\\\": 10, \\\"masterpiece\\\": 2, \\\"fellows\\\": 1, \\\"fear\\\": 9, \\\"trust\\\": 39, \\\"pulsing\\\": 4, \\\"lifeblood\\\": 3, \\\"liberty\\\": 1, \\\"bigger\\\": 3, \\\"brilliantly\\\": 4, \\\"talented\\\": 9, \\\"homosexuals\\\": 2, \\\"behave\\\": 2, \\\"disobedience\\\": 10, \\\"demands\\\": 3, \\\"sea\\\": 4, \\\"shocked\\\": 2, \\\"frozen\\\": 1, \\\"means\\\": 62, \\\"mugger\\\": 5, \\\"sues\\\": 5, \\\"elderly\\\": 8, \\\"victim\\\": 2, \\\"seduced\\\": 5, \\\"political\\\": 3, \\\"combining\\\": 12, \\\"fares\\\": 34, \\\"restrictive\\\": 7, \\\"fare\\\": 9, \\\"flight\\\": 15, \\\"segment\\\": 6, \\\"defined\\\": 5, \\\"takeoff\\\": 2, \\\"standby\\\": 5, \\\"upgrade\\\": 4, \\\"receiving\\\": 26, \\\"ticket\\\": 8, \\\"attempt\\\": 6, \\\"winning\\\": 4, \\\"picked\\\": 17, \\\"overtime\\\": 4, \\\"turner\\\": 3, \\\"fought\\\": 3, \\\"tears\\\": 3, \\\"starters\\\": 15, \\\"lost\\\": 20, \\\"upgrades\\\": 1, \\\"comprehensive\\\": 4, \\\"charts\\\": 11, \\\"succession\\\": 4, \\\"probable\\\": 78, \\\"son\\\": 