"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 52968, \"word_counts\": \"{\\\"business\\\": 94, \\\"meeting\\\": 198, \\\"<eos>\\\": 26484, \\\"takes\\\": 16, \\\"the\\\": 5356, \\\"fun\\\": 42, \\\"out\\\": 338, \\\"of\\\": 2432, \\\"trip\\\": 20, \\\"to\\\": 4504, \\\"prepare\\\": 8, \\\"a\\\": 2550, \\\"presentation\\\": 28, \\\"ski\\\": 8, \\\"boat\\\": 12, \\\"and\\\": 2426, \\\"jet\\\": 16, \\\"is\\\": 1546, \\\"any\\\": 688, \\\"changes\\\": 82, \\\"that\\\": 904, \\\"need\\\": 334, \\\"be\\\": 1284, \\\"made\\\": 60, \\\"you\\\": 2608, \\\"do\\\": 410, \\\"not\\\": 1026, \\\"misplace\\\": 4, \\\"these\\\": 358, \\\"files\\\": 28, \\\"having\\\": 34, \\\"problems\\\": 62, \\\"with\\\": 1284, \\\"accessing\\\": 4, \\\"west\\\": 8, \\\"power\\\": 40, \\\"site\\\": 82, \\\"sure\\\": 50, \\\"he\\\": 344, \\\"has\\\": 254, \\\"an\\\": 306, \\\"active\\\": 24, \\\"password\\\": 36, \\\"original\\\": 8, \\\"deal\\\": 70, \\\"trades\\\": 8, \\\"submitted\\\": 6, \\\"for\\\": 1860, \\\"outliers\\\": 2, \\\"review\\\": 80, \\\"closing\\\": 16, \\\"statements\\\": 10, \\\"as\\\": 1016, \\\"soon\\\": 160, \\\"possible\\\": 86, \\\"copy\\\": 58, \\\"this\\\": 1826, \\\"file\\\": 40, \\\"mail\\\": 60, \\\"another\\\": 66, \\\"check\\\": 38, \\\"about\\\": 346, \\\"plan\\\": 44, \\\"amortization\\\": 6, \\\"schedule\\\": 70, \\\"send\\\": 60, \\\"it\\\": 912, \\\"other\\\": 202, \\\"duplexes\\\": 4, \\\"sale\\\": 28, \\\"on\\\": 1392, \\\"same\\\": 100, \\\"street\\\": 8, \\\"just\\\": 168, \\\"what\\\": 302, \\\"two\\\": 140, \\\"utilities\\\": 8, \\\"receive\\\": 34, \\\"find\\\": 80, \\\"useful\\\": 16, \\\"did\\\": 84, \\\"them\\\": 186, \\\"there\\\": 210, \\\"are\\\": 852, \\\"issues\\\": 66, \\\"rows\\\": 4, \\\"below\\\": 62, \\\"button\\\": 4, \\\"down\\\": 92, \\\"drag\\\": 4, \\\"column\\\": 8, \\\"wider\\\": 2, \\\"close\\\": 48, \\\"before\\\": 112, \\\"attach\\\": 8, \\\"email\\\": 148, \\\"make\\\": 218, \\\"some\\\": 224, \\\"progress\\\": 20, \\\"year\\\": 146, \\\"data\\\": 56, \\\"we\\\": 828, \\\"can\\\": 470, \\\"tell\\\": 36, \\\"which\\\": 58, \\\"will\\\": 746, \\\"cheaper\\\": 2, \\\"chance\\\": 50, \\\"practice\\\": 32, \\\"excel\\\": 6, \\\"model\\\": 24, \\\"work\\\": 258, \\\"pulls\\\": 4, \\\"socal\\\": 4, \\\"only\\\": 70, \\\"care\\\": 22, \\\"week\\\": 464, \\\"why\\\": 22, \\\"mailing\\\": 16, \\\"would\\\": 288, \\\"returned\\\": 20, \\\"or\\\": 640, \\\"next\\\": 334, \\\"let\\\": 332, \\\"pick\\\": 34, \\\"day\\\": 184, \\\"table\\\": 14, \\\"note\\\": 18, \\\"sent\\\": 50, \\\"my\\\": 426, \\\"plans\\\": 32, \\\"potentially\\\": 6, \\\"using\\\": 26, \\\"your\\\": 1300, \\\"product\\\": 12, \\\"time\\\": 422, \\\"finish\\\": 8, \\\"enjoying\\\": 8, \\\"job\\\": 64, \\\"more\\\": 352, \\\"at\\\": 596, \\\"home\\\": 62, \\\"tomorrow\\\": 74, \\\"discuss\\\": 80, \\\"items\\\": 14, \\\"from\\\": 312, \\\"office\\\": 76, \\\"if\\\": 644, \\\"exactly\\\": 20, \\\"log\\\": 24, \\\"paper\\\": 30, \\\"computer\\\": 30, \\\"better\\\": 82, \\\"sending\\\": 16, \\\"me\\\": 782, \\\"updates\\\": 28, \\\"hours\\\": 22, \\\"put\\\": 46, \\\"past\\\": 42, \\\"behind\\\": 22, \\\"us\\\": 250, \\\"all\\\": 514, \\\"well\\\": 184, \\\"intense\\\": 4, \\\"yours\\\": 10, \\\"right\\\": 110, \\\"now\\\": 112, \\\"twice\\\": 8, \\\"last\\\": 170, \\\"few\\\": 118, \\\"months\\\": 34, \\\"hear\\\": 38, \\\"new\\\": 312, \\\"happy\\\": 46, \\\"baby\\\": 14, \\\"long\\\": 78, \\\"she\\\": 54, \\\"being\\\": 72, \\\"held\\\": 16, \\\"house\\\": 40, \\\"coming\\\": 50, \\\"along\\\": 28, \\\"fast\\\": 16, \\\"ready\\\": 52, \\\"start\\\": 104, \\\"building\\\": 10, \\\"in\\\": 1714, \\\"so\\\": 264, \\\"choice\\\": 18, \\\"where\\\": 104, \\\"exercise\\\": 6, \\\"drop\\\": 12, \\\"dollar\\\": 8, \\\"amount\\\": 14, \\\"release\\\": 6, \\\"tax\\\": 20, \\\"return\\\": 56, \\\"expense\\\": 8, \\\"but\\\": 358, \\\"rent\\\": 6, \\\"collection\\\": 4, \\\"good\\\": 210, \\\"deposit\\\": 6, \\\"prior\\\": 38, \\\"should\\\": 154, \\\"matter\\\": 60, \\\"attached\\\": 30, \\\"message\\\": 50, \\\"back\\\": 184, \\\"clean\\\": 12, \\\"after\\\": 132, \\\"each\\\": 140, \\\"use\\\": 98, \\\"rules\\\": 28, \\\"withholding\\\": 4, \\\"social\\\": 8, \\\"security\\\": 8, \\\"later\\\": 88, \\\"today\\\": 132, \\\"gas\\\": 76, \\\"ehrenberg\\\": 2, \\\"optimistic\\\": 6, \\\"panel\\\": 4, \\\"system\\\": 50, \\\"general\\\": 4, \\\"contractor\\\": 2, \\\"rotation\\\": 16, \\\"risk\\\": 38, \\\"western\\\": 4, \\\"natural\\\": 26, \\\"market\\\": 82, \\\"insurance\\\": 4, \\\"info\\\": 42, \\\"get\\\": 350, \\\"dad\\\": 8, \\\"take\\\": 96, \\\"appraiser\\\": 4, \\\"into\\\": 114, \\\"couple\\\": 44, \\\"units\\\": 6, \\\"yesterday\\\": 26, \\\"his\\\": 206, \\\"first\\\": 84, \\\"draft\\\": 56, \\\"cell\\\": 30, \\\"phone\\\": 110, \\\"such\\\": 74, \\\"low\\\": 24, \\\"line\\\": 18, \\\"confirm\\\": 12, \\\"have\\\": 984, \\\"seen\\\": 38, \\\"serious\\\": 18, \\\"parking\\\": 14, \\\"problem\\\": 60, \\\"best\\\": 70, \\\"way\\\": 120, \\\"proceed\\\": 12, \\\"consultants\\\": 6, \\\"fees\\\": 30, \\\"owed\\\": 4, \\\"above\\\": 44, \\\"morning\\\": 46, \\\"know\\\": 344, \\\"want\\\": 146, \\\"try\\\": 44, \\\"complete\\\": 32, \\\"project\\\": 42, \\\"phases\\\": 6, \\\"change\\\": 90, \\\"going\\\": 150, \\\"submit\\\": 10, \\\"city\\\": 26, \\\"soils\\\": 4, \\\"study\\\": 2, \\\"done\\\": 56, \\\"report\\\": 306, \\\"by\\\": 354, \\\"end\\\": 120, \\\"who\\\": 166, \\\"needs\\\": 46, \\\"most\\\": 80, \\\"engineer\\\": 4, \\\"architect\\\": 4, \\\"things\\\": 62, \\\"moving\\\": 18, \\\"desire\\\": 6, \\\"left\\\": 42, \\\"pocket\\\": 6, \\\"expenses\\\": 12, \\\"refunded\\\": 4, \\\"cash\\\": 32, \\\"investment\\\": 22, \\\"letter\\\": 22, \\\"recommendation\\\": 2, \\\"defer\\\": 4, \\\"distributions\\\": 6, \\\"restricted\\\": 12, \\\"stock\\\": 26, \\\"topographical\\\": 4, \\\"survey\\\": 30, \\\"tree\\\": 4, \\\"spreadsheet\\\": 6, \\\"again\\\": 116, \\\"slight\\\": 4, \\\"tweak\\\": 12, \\\"format\\\": 22, \\\"how\\\": 130, \\\"land\\\": 10, \\\"deed\\\": 4, \\\"advantageous\\\": 4, \\\"convey\\\": 4, \\\"partnership\\\": 10, \\\"contact\\\": 110, \\\"him\\\": 162, \\\"develop\\\": 12, \\\"property\\\": 12, \\\"opinion\\\": 24, \\\"either\\\": 30, \\\"elevation\\\": 4, \\\"floor\\\": 24, \\\"our\\\": 420, \\\"too\\\": 140, \\\"high\\\": 42, \\\"information\\\": 194, \\\"support\\\": 66, \\\"concerns\\\": 42, \\\"drive\\\": 12, \\\"balance\\\": 12, \\\"able\\\": 94, \\\"cover\\\": 10, \\\"interim\\\": 14, \\\"financing\\\": 12, \\\"people\\\": 120, \\\"desk\\\": 42, \\\"directly\\\": 30, \\\"figure\\\": 14, \\\"immediately\\\": 32, \\\"fall\\\": 18, \\\"response\\\": 34, \\\"responses\\\": 4, \\\"much\\\": 138, \\\"than\\\": 160, \\\"life\\\": 52, \\\"cycles\\\": 4, \\\"used\\\": 30, \\\"bike\\\": 4, \\\"follow\\\": 36, \\\"video\\\": 8, \\\"contracts\\\": 20, \\\"show\\\": 42, \\\"standard\\\": 12, \\\"appraisal\\\": 2, \\\"bad\\\": 54, \\\"reaction\\\": 2, \\\"equal\\\": 2, \\\"bank\\\": 8, \\\"were\\\": 122, \\\"written\\\": 10, \\\"their\\\": 212, \\\"lease\\\": 2, \\\"form\\\": 24, \\\"record\\\": 8, \\\"serial\\\": 4, \\\"numbers\\\": 76, \\\"utility\\\": 8, \\\"doctor\\\": 6, \\\"think\\\": 76, \\\"place\\\": 56, \\\"repaid\\\": 2, \\\"construction\\\": 4, \\\"profit\\\": 14, \\\"paid\\\": 22, \\\"mechanism\\\": 2, \\\"track\\\": 16, \\\"actual\\\": 12, \\\"agreements\\\": 8, \\\"dates\\\": 26, \\\"contract\\\": 16, \\\"manager\\\": 10, \\\"set\\\": 88, \\\"example\\\": 6, \\\"tenants\\\": 4, \\\"call\\\": 258, \\\"over\\\": 142, \\\"weekend\\\": 72, \\\"finer\\\": 4, \\\"points\\\": 26, \\\"slightly\\\": 6, \\\"different\\\": 34, \\\"orient\\\": 2, \\\"garage\\\": 6, \\\"faces\\\": 6, \\\"come\\\": 90, \\\"visit\\\": 48, \\\"month\\\": 44, \\\"detailed\\\": 10, \\\"drawings\\\": 4, \\\"website\\\": 24, \\\"station\\\": 4, \\\"full\\\": 54, \\\"story\\\": 50, \\\"case\\\": 22, \\\"breathable\\\": 4, \\\"walls\\\": 6, \\\"priority\\\": 16, \\\"give\\\": 128, \\\"manage\\\": 4, \\\"evening\\\": 24, \\\"sold\\\": 6, \\\"fifteen\\\": 4, \\\"minutes\\\": 30, \\\"then\\\": 80, \\\"fill\\\": 16, \\\"details\\\": 72, \\\"program\\\": 24, \\\"one\\\": 266, \\\"advance\\\": 18, \\\"loan\\\": 10, \\\"see\\\": 214, \\\"higher\\\": 12, \\\"bills\\\": 4, \\\"was\\\": 254, \\\"fear\\\": 6, \\\"prices\\\": 46, \\\"customers\\\": 20, \\\"rebounded\\\": 2, \\\"they\\\": 214, \\\"expect\\\": 14, \\\"produce\\\": 6, \\\"purchased\\\": 4, \\\"credit\\\": 56, \\\"share\\\": 52, \\\"view\\\": 28, \\\"attorney\\\": 4, \\\"agreement\\\": 2, \\\"worse\\\": 12, \\\"because\\\": 44, \\\"cold\\\": 16, \\\"weather\\\": 10, \\\"handwritten\\\": 2, \\\"leases\\\": 6, \\\"messages\\\": 28, \\\"up\\\": 362, \\\"plate\\\": 2, \\\"fairly\\\": 4, \\\"adjustments\\\": 10, \\\"together\\\": 64, \\\"afternoon\\\": 38, \\\"procedures\\\": 10, \\\"speak\\\": 30, \\\"frequently\\\": 8, \\\"developments\\\": 24, \\\"occur\\\": 8, \\\"permanent\\\": 4, \\\"quick\\\": 16, \\\"lesson\\\": 6, \\\"important\\\": 54, \\\"banks\\\": 2, \\\"short\\\": 50, \\\"floating\\\": 4, \\\"rate\\\": 24, \\\"buyers\\\": 2, \\\"consumer\\\": 10, \\\"benefitted\\\": 2, \\\"input\\\": 22, \\\"paying\\\": 10, \\\"unique\\\": 12, \\\"id\\\": 8, \\\"really\\\": 34, \\\"works\\\": 40, \\\"photos\\\": 6, \\\"applications\\\": 2, \\\"depth\\\": 6, \\\"pdf\\\": 8, \\\"anything\\\": 82, \\\"else\\\": 42, \\\"great\\\": 90, \\\"disk\\\": 4, \\\"space\\\": 16, \\\"historical\\\": 4, \\\"loads\\\": 2, \\\"intended\\\": 6, \\\"offensive\\\": 4, \\\"provided\\\": 24, \\\"needed\\\": 44, \\\"during\\\": 98, \\\"duties\\\": 2, \\\"sr\\\": 2, \\\"acceptable\\\": 4, \\\"interview\\\": 20, \\\"convenient\\\": 16, \\\"restart\\\": 6, \\\"values\\\": 10, \\\"also\\\": 58, \\\"pulled\\\": 16, \\\"plain\\\": 8, \\\"noticeable\\\": 4, \\\"increase\\\": 10, \\\"spot\\\": 26, \\\"price\\\": 72, \\\"filed\\\": 4, \\\"attention\\\": 26, \\\"please\\\": 394, \\\"click\\\": 58, \\\"here\\\": 86, \\\"stuff\\\": 18, \\\"setup\\\": 26, \\\"tools\\\": 4, \\\"available\\\": 104, \\\"ask\\\": 38, \\\"administrator\\\": 8, \\\"assistance\\\": 32, \\\"appreciated\\\": 14, \\\"search\\\": 20, \\\"regional\\\": 6, \\\"capacity\\\": 4, \\\"cause\\\": 24, \\\"dip\\\": 6, \\\"point\\\": 56, \\\"visiting\\\": 10, \\\"every\\\": 72, \\\"manipulation\\\": 4, \\\"breakout\\\": 12, \\\"applicable\\\": 10, \\\"groups\\\": 22, \\\"questions\\\": 382, \\\"go\\\": 162, \\\"through\\\": 74, \\\"probably\\\": 26, \\\"speed\\\": 8, \\\"transition\\\": 18, \\\"topics\\\": 12, \\\"discussed\\\": 10, \\\"others\\\": 38, \\\"sign\\\": 30, \\\"comments\\\": 94, \\\"help\\\": 140, \\\"prohibited\\\": 6, \\\"lot\\\": 112, \\\"talk\\\": 76, \\\"attend\\\": 102, \\\"tune\\\": 4, \\\"lead\\\": 12, \\\"woes\\\": 2, \\\"edge\\\": 6, \\\"saw\\\": 8, \\\"already\\\": 26, \\\"came\\\": 16, \\\"producers\\\": 6, \\\"bonds\\\": 6, \\\"retire\\\": 8, \\\"downloads\\\": 2, \\\"add\\\": 18, \\\"pizzazz\\\": 2, \\\"period\\\": 20, \\\"ext\\\": 16, \\\"free\\\": 108, \\\"critical\\\": 14, \\\"communication\\\": 10, \\\"afternoons\\\": 2, \\\"categories\\\": 6, \\\"process\\\": 64, \\\"wants\\\": 12, \\\"reduce\\\": 4, \\\"receipts\\\": 2, \\\"demand\\\": 10, \\\"forecast\\\": 6, \\\"plus\\\": 20, \\\"injections\\\": 10, \\\"access\\\": 36, \\\"e\\\": 8, \\\"off\\\": 120, \\\"forth\\\": 6, \\\"reconsidered\\\": 2, \\\"once\\\": 56, \\\"volume\\\": 16, \\\"pro\\\": 16, \\\"receipt\\\": 10, \\\"gets\\\": 36, \\\"cut\\\": 18, \\\"size\\\": 18, \\\"pen\\\": 2, \\\"its\\\": 70, \\\"profitability\\\": 4, \\\"target\\\": 10, \\\"summary\\\": 24, \\\"positions\\\": 26, \\\"night\\\": 18, \\\"looks\\\": 22, \\\"incorrect\\\": 4, \\\"growing\\\": 4, \\\"popularity\\\": 4, \\\"delivery\\\": 16, \\\"participation\\\": 10, \\\"respective\\\": 20, \\\"like\\\": 196, \\\"myself\\\": 10, \\\"very\\\": 224, \\\"closely\\\": 14, \\\"leads\\\": 2, \\\"respect\\\": 12, \\\"privacy\\\": 6, \\\"subscribers\\\": 2, \\\"hard\\\": 50, \\\"working\\\": 52, \\\"turn\\\": 18, \\\"around\\\": 40, \\\"www\\\": 32, \\\"listed\\\": 64, \\\"approver\\\": 2, \\\"least\\\": 10, \\\"seven\\\": 10, \\\"years\\\": 26, \\\"talking\\\": 10, \\\"create\\\": 2, \\\"snazzy\\\": 4, \\\"animations\\\": 4, \\\"images\\\": 4, \\\"menus\\\": 2, \\\"asked\\\": 16, \\\"enter\\\": 26, \\\"destination\\\": 8, \\\"quite\\\": 40, \\\"days\\\": 74, \\\"family\\\": 30, \\\"forwarded\\\": 8, \\\"shortly\\\": 16, \\\"online\\\": 38, \\\"link\\\": 42, \\\"big\\\": 54, \\\"players\\\": 28, \\\"charge\\\": 28, \\\"obligation\\\": 4, \\\"simplify\\\": 4, \\\"award\\\": 2, \\\"military\\\": 6, \\\"history\\\": 14, \\\"worked\\\": 16, \\\"easy\\\": 24, \\\"even\\\": 82, \\\"display\\\": 12, \\\"purposes\\\": 10, \\\"verified\\\": 4, \\\"opt\\\": 4, \\\"promotions\\\": 12, \\\"bring\\\": 42, \\\"look\\\": 90, \\\"gamer\\\": 2, \\\"become\\\": 22, \\\"friends\\\": 56, \\\"ones\\\": 14, \\\"notify\\\": 14, \\\"events\\\": 18, \\\"completing\\\": 4, \\\"internet\\\": 12, \\\"conversion\\\": 2, \\\"highest\\\": 8, \\\"notil\\\": 2, \\\"commitment\\\": 10, \\\"powerful\\\": 14, \\\"magnet\\\": 4, \\\"own\\\": 40, \\\"confirmed\\\": 12, \\\"difficult\\\": 20, \\\"feedback\\\": 24, \\\"been\\\": 226, \\\"mixed\\\": 2, \\\"patchwork\\\": 4, \\\"sexy\\\": 2, \\\"fits\\\": 8, \\\"bill\\\": 6, \\\"turkey\\\": 4, \\\"watch\\\": 16, \\\"football\\\": 26, \\\"kick\\\": 8, \\\"relax\\\": 2, \\\"deals\\\": 56, \\\"had\\\": 88, \\\"keep\\\": 78, \\\"recent\\\": 30, \\\"rebate\\\": 4, \\\"incentive\\\": 4, \\\"offers\\\": 26, \\\"avoid\\\": 20, \\\"fire\\\": 14, \\\"drills\\\": 4, \\\"agreeable\\\": 4, \\\"apply\\\": 20, \\\"card\\\": 20, \\\"cards\\\": 6, \\\"passwords\\\": 4, \\\"future\\\": 74, \\\"sensitive\\\": 2, \\\"lower\\\": 12, \\\"cost\\\": 26, \\\"zone\\\": 12, \\\"no\\\": 128, \\\"extra\\\": 22, \\\"mean\\\": 16, \\\"flop\\\": 2, \\\"taking\\\": 24, \\\"early\\\": 46, \\\"charges\\\": 18, \\\"order\\\": 62, \\\"stairwell\\\": 4, \\\"standby\\\": 2, \\\"given\\\": 28, \\\"public\\\": 26, \\\"address\\\": 42, \\\"happens\\\": 8, \\\"names\\\": 36, \\\"necessary\\\": 32, \\\"however\\\": 8, \\\"offer\\\": 58, \\\"websites\\\": 8, \\\"distributed\\\": 8, \\\"orders\\\": 6, \\\"instructions\\\": 10, \\\"lessons\\\": 4, \\\"prosperity\\\": 4, \\\"highlights\\\": 6, \\\"happen\\\": 36, \\\"whatever\\\": 22, \\\"makes\\\": 18, \\\"signed\\\": 12, \\\"finds\\\": 2, \\\"within\\\": 32, \\\"endless\\\": 4, \\\"field\\\": 14, \\\"metaphors\\\": 2, \\\"weekly\\\": 26, \\\"reports\\\": 46, \\\"changed\\\": 24, \\\"beautiful\\\": 4, \\\"codes\\\": 6, \\\"customize\\\": 4, \\\"still\\\": 98, \\\"main\\\": 8, \\\"acct\\\": 2, \\\"analize\\\": 4, \\\"possibilities\\\": 2, \\\"modify\\\": 2, \\\"faster\\\": 14, \\\"mentioned\\\": 8, \\\"regarding\\\": 58, \\\"cedar\\\": 8, \\\"park\\\": 8, \\\"finalize\\\": 12, \\\"lots\\\": 26, \\\"homes\\\": 6, \\\"privately\\\": 2, \\\"fund\\\": 12, \\\"investors\\\": 12, \\\"flexibility\\\": 4, \\\"timing\\\": 20, \\\"contains\\\": 8, \\\"music\\\": 4, \\\"screen\\\": 10, \\\"while\\\": 32, \\\"speaks\\\": 6, \\\"confirming\\\": 4, \\\"move\\\": 46, \\\"rescheduled\\\": 6, \\\"income\\\": 8, \\\"calculations\\\": 6, \\\"conveyance\\\": 2, \\\"assignment\\\": 10, \\\"document\\\": 14, \\\"settle\\\": 4, \\\"conventional\\\": 4, \\\"stick\\\": 4, \\\"built\\\": 4, \\\"could\\\": 118, \\\"asset\\\": 4, \\\"research\\\": 16, \\\"group\\\": 68, \\\"towards\\\": 10, \\\"marketing\\\": 16, \\\"trading\\\": 46, \\\"candidates\\\": 16, \\\"further\\\": 116, \\\"consideration\\\": 8, \\\"unit\\\": 12, \\\"mix\\\": 8, \\\"square\\\": 4, \\\"footages\\\": 4, \\\"professional\\\": 4, \\\"management\\\": 10, \\\"company\\\": 66, \\\"benefit\\\": 6, \\\"brick\\\": 4, \\\"exterior\\\": 4, \\\"elderly\\\": 12, \\\"far\\\": 44, \\\"payment\\\": 20, \\\"shares\\\": 2, \\\"ideas\\\": 12, \\\"replacement\\\": 4, \\\"build\\\": 16, \\\"bond\\\": 6, \\\"ladder\\\": 4, \\\"muni\\\": 4, \\\"phantom\\\": 4, \\\"deferral\\\": 2, \\\"plumbing\\\": 4, \\\"electric\\\": 4, \\\"worksheet\\\": 8, \\\"engineers\\\": 4, \\\"drawing\\\": 4, \\\"slab\\\": 2, \\\"swing\\\": 4, \\\"additional\\\": 76, \\\"copies\\\": 12, \\\"mailed\\\": 2, \\\"nine\\\": 8, \\\"buildings\\\": 6, \\\"pay\\\": 32, \\\"discretionary\\\": 4, \\\"name\\\": 60, \\\"equity\\\": 4, \\\"maker\\\": 6, \\\"excellent\\\": 8, \\\"match\\\": 8, \\\"desires\\\": 6, \\\"gourmet\\\": 4, \\\"cook\\\": 2, \\\"cooking\\\": 6, \\\"enjoyable\\\": 10, \\\"experience\\\": 22, \\\"dinner\\\": 30, \\\"stereo\\\": 4, \\\"tonight\\\": 18, \\\"playing\\\": 26, \\\"crude\\\": 8, \\\"former\\\": 8, \\\"latter\\\": 2, \\\"accessories\\\": 4, \\\"pass\\\": 26, \\\"guarantee\\\": 2, \\\"integrity\\\": 4, \\\"execution\\\": 4, \\\"superior\\\": 2, \\\"technology\\\": 18, \\\"open\\\": 36, \\\"outcry\\\": 4, \\\"exchanges\\\": 4, \\\"extinct\\\": 2, \\\"issue\\\": 46, \\\"trying\\\": 14, \\\"gives\\\": 14, \\\"advantage\\\": 30, \\\"constantly\\\": 10, \\\"exchange\\\": 10, \\\"trade\\\": 34, \\\"differently\\\": 6, \\\"continue\\\": 26, \\\"looking\\\": 50, \\\"weeks\\\": 72, \\\"waste\\\": 8, \\\"following\\\": 48, \\\"unacceptable\\\": 4, \\\"recorded\\\": 6, \\\"function\\\": 2, \\\"pricing\\\": 8, \\\"models\\\": 2, \\\"pretty\\\": 54, \\\"design\\\": 8, \\\"emails\\\": 12, \\\"previous\\\": 22, \\\"innovative\\\": 4, \\\"less\\\": 20, \\\"impact\\\": 12, \\\"allowed\\\": 26, \\\"confused\\\": 4, \\\"many\\\": 60, \\\"users\\\": 24, \\\"earlier\\\": 24, \\\"comment\\\": 36, \\\"troubles\\\": 4, \\\"quarter\\\": 10, \\\"those\\\": 82, \\\"individuals\\\": 6, \\\"gained\\\": 4, \\\"structuring\\\": 2, \\\"joining\\\": 6, \\\"middle\\\": 4, \\\"error\\\": 26, \\\"sender\\\": 2, \\\"team\\\": 98, \\\"members\\\": 22, \\\"workshops\\\": 2, \\\"location\\\": 22, \\\"times\\\": 40, \\\"session\\\": 6, \\\"serve\\\": 4, \\\"basis\\\": 28, \\\"normal\\\": 8, \\\"self\\\": 4, \\\"recently\\\": 14, \\\"bottom\\\": 16, \\\"page\\\": 24, \\\"tables\\\": 6, \\\"approach\\\": 8, \\\"budgetary\\\": 4, \\\"evaluations\\\": 4, \\\"beneficial\\\": 6, \\\"published\\\": 8, \\\"mainly\\\": 2, \\\"derivative\\\": 4, \\\"traders\\\": 20, \\\"interest\\\": 18, \\\"scenario\\\": 4, \\\"flip\\\": 2, \\\"half\\\": 32, \\\"winter\\\": 20, \\\"strong\\\": 6, \\\"tested\\\": 12, \\\"frustrated\\\": 4, \\\"pressure\\\": 4, \\\"near\\\": 26, \\\"perfectly\\\": 4, \\\"solely\\\": 4, \\\"author\\\": 2, \\\"forward\\\": 54, \\\"seeing\\\": 46, \\\"present\\\": 10, \\\"game\\\": 114, \\\"replace\\\": 10, \\\"internal\\\": 20, \\\"transaction\\\": 20, \\\"counterparty\\\": 10, \\\"obviously\\\": 6, \\\"longer\\\": 38, \\\"thought\\\": 18, \\\"fix\\\": 8, \\\"products\\\": 22, \\\"until\\\": 82, \\\"comes\\\": 20, \\\"cheating\\\": 2, \\\"fixed\\\": 16, \\\"brokers\\\": 12, \\\"exclusively\\\": 6, \\\"nights\\\": 8, \\\"math\\\": 2, \\\"mind\\\": 14, \\\"expressing\\\": 4, \\\"habits\\\": 2, \\\"invite\\\": 6, \\\"wife\\\": 6, \\\"ok\\\": 16, \\\"band\\\": 4, \\\"bar\\\": 20, \\\"fell\\\": 4, \\\"agreeing\\\": 4, \\\"agreed\\\": 4, \\\"wiped\\\": 4, \\\"everything\\\": 10, \\\"concern\\\": 10, \\\"methodology\\\": 6, \\\"blew\\\": 4, \\\"meetings\\\": 36, \\\"got\\\": 48, \\\"rest\\\": 60, \\\"defend\\\": 8, \\\"answer\\\": 24, \\\"algebraic\\\": 4, \\\"equation\\\": 4, \\\"goes\\\": 34, \\\"proper\\\": 10, \\\"channels\\\": 4, \\\"since\\\": 26, \\\"talked\\\": 6, \\\"happened\\\": 10, \\\"favor\\\": 14, \\\"meet\\\": 52, \\\"regain\\\": 2, \\\"financial\\\": 36, \\\"foothold\\\": 2, \\\"concierge\\\": 4, \\\"play\\\": 140, \\\"wines\\\": 12, \\\"indicative\\\": 4, \\\"yo\\\": 4, \\\"uwill\\\": 4, \\\"needing\\\": 6, \\\"shipments\\\": 2, \\\"x\\\": 4, \\\"meaningless\\\": 2, \\\"never\\\": 32, \\\"whether\\\": 34, \\\"regards\\\": 4, \\\"metals\\\": 2, \\\"helpful\\\": 18, \\\"maintain\\\": 6, \\\"sell\\\": 16, \\\"hold\\\": 30, \\\"notified\\\": 6, \\\"when\\\": 234, \\\"little\\\": 58, \\\"bit\\\": 26, \\\"length\\\": 6, \\\"spec\\\": 4, \\\"hedgers\\\": 8, \\\"dictating\\\": 2, \\\"buying\\\": 4, \\\"potential\\\": 28, \\\"term\\\": 26, \\\"sales\\\": 10, \\\"totally\\\": 6, \\\"does\\\": 62, \\\"include\\\": 18, \\\"production\\\": 10, \\\"extraction\\\": 2, \\\"methanol\\\": 4, \\\"fertilizer\\\": 4, \\\"running\\\": 20, \\\"slide\\\": 4, \\\"though\\\": 46, \\\"star\\\": 8, \\\"number\\\": 64, \\\"reasons\\\": 16, \\\"list\\\": 86, \\\"installed\\\": 4, \\\"requests\\\": 14, \\\"resolve\\\": 8, \\\"conversition\\\": 2, \\\"solve\\\": 4, \\\"definition\\\": 2, \\\"weak\\\": 2, \\\"remember\\\": 10, \\\"switched\\\": 2, \\\"levels\\\": 4, \\\"doing\\\": 48, \\\"fundamental\\\": 8, \\\"energy\\\": 16, \\\"player\\\": 12, \\\"calendar\\\": 30, \\\"red\\\": 10, \\\"wine\\\": 24, \\\"describing\\\": 4, \\\"friend\\\": 26, \\\"firmed\\\": 4, \\\"join\\\": 36, \\\"outstanding\\\": 8, \\\"question\\\": 14, \\\"monthly\\\": 18, \\\"settlement\\\": 6, \\\"suggestions\\\": 44, \\\"nieces\\\": 2, \\\"huge\\\": 20, \\\"fans\\\": 2, \\\"upgraded\\\": 4, \\\"version\\\": 12, \\\"sound\\\": 6, \\\"wrinkles\\\": 2, \\\"giving\\\": 12, \\\"heads\\\": 20, \\\"orleans\\\": 4, \\\"freezing\\\": 2, \\\"current\\\": 24, \\\"macro\\\": 4, \\\"smoothly\\\": 4, \\\"sowing\\\": 2, \\\"seeds\\\": 4, \\\"managing\\\": 14, \\\"director\\\": 12, \\\"planning\\\": 26, \\\"apartment\\\": 4, \\\"improve\\\": 22, \\\"reliability\\\": 4, \\\"say\\\": 24, \\\"excuses\\\": 2, \\\"seasonality\\\": 4, \\\"rooms\\\": 8, \\\"part\\\": 62, \\\"allocation\\\": 2, \\\"existing\\\": 10, \\\"spend\\\": 8, \\\"ifyou\\\": 2, \\\"touch\\\": 36, \\\"base\\\": 4, \\\"driver\\\": 14, \\\"seat\\\": 8, \\\"procurement\\\": 4, \\\"strategy\\\": 12, \\\"loop\\\": 14, \\\"progresses\\\": 2, \\\"commodity\\\": 4, \\\"answers\\\": 16, \\\"resolution\\\": 14, \\\"perspectives\\\": 2, \\\"may\\\": 144, \\\"wish\\\": 30, \\\"consider\\\": 38, \\\"something\\\": 56, \\\"might\\\": 60, \\\"idea\\\": 14, \\\"opportunity\\\": 54, \\\"customer\\\": 20, \\\"trigger\\\": 2, \\\"pager\\\": 8, \\\"against\\\": 28, \\\"maximum\\\": 8, \\\"value\\\": 34, \\\"mostly\\\": 2, \\\"augment\\\": 4, \\\"linepack\\\": 2, \\\"specific\\\": 12, \\\"correct\\\": 14, \\\"messenging\\\": 4, \\\"board\\\": 16, \\\"trouble\\\": 14, \\\"entering\\\": 4, \\\"favorites\\\": 2, \\\"analysis\\\": 12, \\\"fuel\\\": 14, \\\"switching\\\": 4, \\\"capability\\\": 8, \\\"hesitate\\\": 36, \\\"taken\\\": 40, \\\"rising\\\": 10, \\\"provide\\\": 20, \\\"leverage\\\": 4, \\\"purchases\\\": 8, \\\"stay\\\": 30, \\\"allow\\\": 6, \\\"raise\\\": 12, \\\"bid\\\": 12, \\\"person\\\": 32, \\\"yearend\\\": 4, \\\"reviews\\\": 14, \\\"resume\\\": 24, \\\"passcode\\\": 4, \\\"date\\\": 130, \\\"block\\\": 10, \\\"cooperative\\\": 4, \\\"said\\\": 28, \\\"explain\\\": 2, \\\"effect\\\": 12, \\\"refinery\\\": 4, \\\"feel\\\": 92, \\\"always\\\": 30, \\\"motion\\\": 4, \\\"deregulating\\\": 4, \\\"providing\\\": 8, \\\"valuable\\\": 12, \\\"sufficient\\\": 4, \\\"light\\\": 18, \\\"lining\\\": 2, \\\"boot\\\": 6, \\\"mutations\\\": 2, \\\"eliminated\\\": 2, \\\"projects\\\": 6, \\\"publicity\\\": 2, \\\"nascent\\\": 4, \\\"science\\\": 8, \\\"remarkably\\\": 4, \\\"sooner\\\": 6, \\\"approached\\\": 4, \\\"stall\\\": 4, \\\"three\\\": 68, \\\"everybody\\\": 2, \\\"accommodate\\\": 2, \\\"custom\\\": 4, \\\"service\\\": 24, \\\"brings\\\": 4, \\\"usually\\\": 4, \\\"advertising\\\": 2, \\\"live\\\": 28, \\\"top\\\": 40, \\\"stayed\\\": 12, \\\"away\\\": 38, \\\"final\\\": 38, \\\"industry\\\": 18, \\\"rumors\\\": 8, \\\"abound\\\": 4, \\\"carry\\\": 16, \\\"exploration\\\": 2, \\\"expertise\\\": 6, \\\"task\\\": 12, \\\"force\\\": 8, \\\"outlining\\\": 4, \\\"priorities\\\": 2, \\\"consecutive\\\": 6, \\\"exports\\\": 4, \\\"growth\\\": 8, \\\"depression\\\": 2, \\\"pace\\\": 4, \\\"reading\\\": 18, \\\"wrong\\\": 16, \\\"unhappy\\\": 2, \\\"firms\\\": 4, \\\"late\\\": 24, \\\"logistical\\\": 4, \\\"box\\\": 12, \\\"shown\\\": 6, \\\"mailbox\\\": 6, \\\"network\\\": 8, \\\"press\\\": 12, \\\"completed\\\": 18, \\\"migration\\\": 4, \\\"completely\\\": 14, \\\"both\\\": 92, \\\"sides\\\": 12, \\\"pioneer\\\": 2, \\\"effort\\\": 46, \\\"liability\\\": 4, \\\"warranty\\\": 4, \\\"etc\\\": 22, \\\"proposed\\\": 14, \\\"several\\\": 26, \\\"individual\\\": 16, \\\"getting\\\": 60, \\\"bringing\\\": 4, \\\"thoughts\\\": 42, \\\"went\\\": 10, \\\"careful\\\": 6, \\\"path\\\": 4, \\\"parties\\\": 4, \\\"drafts\\\": 4, \\\"amounts\\\": 4, \\\"sponsorship\\\": 6, \\\"completeness\\\": 4, \\\"accuracy\\\": 2, \\\"age\\\": 8, \\\"requirements\\\": 4, \\\"country\\\": 18, \\\"origin\\\": 2, \\\"valid\\\": 8, \\\"special\\\": 44, \\\"discount\\\": 14, \\\"promotion\\\": 14, \\\"quoted\\\": 2, \\\"making\\\": 24, \\\"reservations\\\": 4, \\\"via\\\": 28, \\\"rates\\\": 6, \\\"jobs\\\": 2, \\\"assets\\\": 20, \\\"reps\\\": 2, \\\"personal\\\": 26, \\\"court\\\": 30, \\\"am\\\": 8, \\\"reached\\\": 42, \\\"firmly\\\": 4, \\\"vision\\\": 8, \\\"limited\\\": 42, \\\"upside\\\": 4, \\\"planned\\\": 6, \\\"conference\\\": 26, \\\"booked\\\": 2, \\\"moment\\\": 28, \\\"smarter\\\": 6, \\\"intranet\\\": 8, \\\"supporting\\\": 2, \\\"efforts\\\": 14, \\\"facilities\\\": 6, \\\"world\\\": 34, \\\"ussoccerfan\\\": 2, \\\"plenty\\\": 14, \\\"extraordinary\\\": 4, \\\"implied\\\": 2, \\\"links\\\": 8, \\\"appointment\\\": 12, \\\"reach\\\": 6, \\\"advise\\\": 10, \\\"subdividable\\\": 2, \\\"smaller\\\": 8, \\\"sizes\\\": 4, \\\"hesitant\\\": 6, \\\"cuts\\\": 10, \\\"sources\\\": 4, \\\"convenience\\\": 18, \\\"known\\\": 20, \\\"forced\\\": 4, \\\"ranking\\\": 4, \\\"performance\\\": 10, \\\"someone\\\": 16, \\\"fail\\\": 2, \\\"perform\\\": 4, \\\"peers\\\": 8, \\\"pole\\\": 4, \\\"chopped\\\": 2, \\\"managers\\\": 4, \\\"performers\\\": 6, \\\"diminishing\\\": 4, \\\"returns\\\": 10, \\\"encouraging\\\": 10, \\\"teamwork\\\": 2, \\\"leavening\\\": 4, \\\"malcontents\\\": 6, \\\"thinking\\\": 14, \\\"challenge\\\": 16, \\\"assumptions\\\": 2, \\\"nothing\\\": 16, \\\"causes\\\": 4, \\\"organization\\\": 12, \\\"rise\\\": 2, \\\"trash\\\": 2, \\\"unless\\\": 10, \\\"smelly\\\": 2, \\\"extremely\\\": 14, \\\"safe\\\": 4, \\\"transport\\\": 4, \\\"audience\\\": 4, \\\"pop\\\": 4, \\\"discs\\\": 4, \\\"wallet\\\": 2, \\\"options\\\": 36, \\\"elegant\\\": 4, \\\"mouth\\\": 20, \\\"stake\\\": 2, \\\"regulatory\\\": 12, \\\"debate\\\": 2, \\\"legislation\\\": 4, \\\"required\\\": 38, \\\"front\\\": 4, \\\"leave\\\": 8, \\\"escalate\\\": 2, \\\"appropriate\\\": 16, \\\"resource\\\": 6, \\\"capital\\\": 4, \\\"expenditure\\\": 4, \\\"budgets\\\": 2, \\\"true\\\": 10, \\\"sectors\\\": 4, \\\"ideal\\\": 4, \\\"policy\\\": 8, \\\"promoters\\\": 2, \\\"switch\\\": 6, \\\"combination\\\": 4, \\\"factors\\\": 4, \\\"challenges\\\": 2, \\\"spice\\\": 6, \\\"intermingle\\\": 4, \\\"palate\\\": 4, \\\"drink\\\": 30, \\\"holiday\\\": 26, \\\"meals\\\": 2, \\\"largest\\\": 2, \\\"single\\\": 4, \\\"county\\\": 4, \\\"proving\\\": 4, \\\"exception\\\": 8, \\\"rule\\\": 6, \\\"grim\\\": 6, \\\"tidings\\\": 4, \\\"stride\\\": 2, \\\"confident\\\": 10, \\\"news\\\": 38, \\\"earnings\\\": 16, \\\"white\\\": 8, \\\"lasts\\\": 4, \\\"versatile\\\": 4, \\\"everyday\\\": 4, \\\"drinking\\\": 12, \\\"chewiness\\\": 2, \\\"develops\\\": 6, \\\"glass\\\": 2, \\\"finishes\\\": 8, \\\"tingly\\\": 4, \\\"rustic\\\": 2, \\\"character\\\": 4, \\\"nicely\\\": 8, \\\"chewy\\\": 4, \\\"texture\\\": 4, \\\"fine\\\": 12, \\\"perfumed\\\": 4, \\\"berry\\\": 8, \\\"lingers\\\": 2, \\\"soft\\\": 8, \\\"discounted\\\": 8, \\\"upcoming\\\": 34, \\\"logged\\\": 4, \\\"resources\\\": 8, \\\"mount\\\": 4, \\\"affected\\\": 2, \\\"storage\\\": 4, \\\"physical\\\": 8, \\\"futures\\\": 2, \\\"action\\\": 38, \\\"alone\\\": 10, \\\"processor\\\": 2, \\\"benefiting\\\": 4, \\\"overseas\\\": 4, \\\"imply\\\": 2, \\\"endorsement\\\": 4, \\\"hedges\\\": 4, \\\"took\\\": 24, \\\"electricity\\\": 4, \\\"blockbuster\\\": 4, \\\"plum\\\": 2, \\\"fruit\\\": 4, \\\"oak\\\": 4, \\\"spices\\\": 4, \\\"vanilla\\\": 8, \\\"impression\\\": 4, \\\"structure\\\": 6, \\\"told\\\": 10, \\\"faxed\\\": 4, \\\"statement\\\": 6, \\\"delicate\\\": 4, \\\"stage\\\": 4, \\\"thing\\\": 38, \\\"between\\\": 24, \\\"interested\\\": 48, \\\"application\\\": 18, \\\"processed\\\": 12, \\\"exceptions\\\": 2, \\\"deleted\\\": 10, \\\"telephone\\\": 8, \\\"officer\\\": 10, \\\"member\\\": 6, \\\"costs\\\": 4, \\\"sustain\\\": 8, \\\"driving\\\": 6, \\\"recovery\\\": 10, \\\"staffed\\\": 4, \\\"four\\\": 34, \\\"someday\\\": 2, \\\"hanging\\\": 8, \\\"bonuses\\\": 2, \\\"must\\\": 70, \\\"hot\\\": 14, \\\"summer\\\": 22, \\\"hint\\\": 4, \\\"banana\\\": 4, \\\"nose\\\": 8, \\\"warm\\\": 16, \\\"syrupy\\\": 4, \\\"notes\\\": 10, \\\"honey\\\": 4, \\\"chocolate\\\": 4, \\\"orange\\\": 6, \\\"rocks\\\": 6, \\\"hope\\\": 16, \\\"added\\\": 16, \\\"met\\\": 8, \\\"topped\\\": 4, \\\"analysts\\\": 12, \\\"estimates\\\": 6, \\\"cheery\\\": 2, \\\"run\\\": 52, \\\"certain\\\": 10, \\\"partnerships\\\": 4, \\\"common\\\": 6, \\\"shareholders\\\": 6, \\\"eye\\\": 20, \\\"affiliated\\\": 2, \\\"leagues\\\": 8, \\\"partners\\\": 2, \\\"decade\\\": 4, \\\"plants\\\": 2, \\\"deregulated\\\": 4, \\\"markets\\\": 16, \\\"oil\\\": 18, \\\"coal\\\": 4, \\\"commodities\\\": 4, \\\"snowy\\\": 4, \\\"carpets\\\": 2, \\\"eat\\\": 12, \\\"killed\\\": 6, \\\"lose\\\": 12, \\\"backup\\\": 4, \\\"assigned\\\": 8, \\\"rolled\\\": 4, \\\"released\\\": 8, \\\"biotech\\\": 6, \\\"stocks\\\": 10, \\\"dealings\\\": 2, \\\"recommending\\\": 4, \\\"declined\\\": 4, \\\"relationships\\\": 2, \\\"holding\\\": 14, \\\"significant\\\": 20, \\\"vulnerable\\\": 4, \\\"correction\\\": 2, \\\"ascertain\\\": 2, \\\"entire\\\": 30, \\\"mkt\\\": 2, \\\"accurate\\\": 12, \\\"issued\\\": 8, \\\"trusts\\\": 2, \\\"soccer\\\": 10, \\\"studying\\\": 2, \\\"laugh\\\": 14, \\\"love\\\": 22, \\\"cars\\\": 4, \\\"reflect\\\": 18, \\\"owner\\\": 8, \\\"ways\\\": 20, \\\"championship\\\": 4, \\\"enlisted\\\": 4, \\\"journalists\\\": 2, \\\"sun\\\": 20, \\\"globe\\\": 4, \\\"shapes\\\": 4, \\\"transactions\\\": 12, \\\"hidden\\\": 8, \\\"arrangements\\\": 4, \\\"situation\\\": 24, \\\"transportation\\\": 4, \\\"average\\\": 4, \\\"career\\\": 4, \\\"replaced\\\": 8, \\\"worries\\\": 6, \\\"whole\\\": 30, \\\"showing\\\": 8, \\\"signs\\\": 6, \\\"stronger\\\": 4, \\\"sheet\\\": 24, \\\"third\\\": 12, \\\"junk\\\": 4, \\\"reminds\\\": 2, \\\"barrel\\\": 4, \\\"sample\\\": 4, \\\"patience\\\": 16, \\\"shows\\\": 6, \\\"almost\\\": 20, \\\"stunning\\\": 2, \\\"acidity\\\": 4, \\\"hints\\\": 8, \\\"thoroughly\\\": 2, \\\"buffered\\\": 4, \\\"fat\\\": 2, \\\"decide\\\": 24, \\\"archives\\\": 2, \\\"forms\\\": 8, \\\"rating\\\": 2, \\\"notches\\\": 4, \\\"grade\\\": 2, \\\"requires\\\": 4, \\\"strict\\\": 4, \\\"discipline\\\": 2, \\\"borrowed\\\": 4, \\\"money\\\": 62, \\\"debt\\\": 18, \\\"eventually\\\": 8, \\\"selling\\\": 6, \\\"holdings\\\": 6, \\\"investor\\\": 4, \\\"conducted\\\": 2, \\\"entitled\\\": 2, \\\"recover\\\": 8, \\\"damages\\\": 2, \\\"cannot\\\": 24, \\\"answered\\\": 4, \\\"reviewed\\\": 10, \\\"silky\\\": 4, \\\"smooth\\\": 8, \\\"flowers\\\": 14, \\\"raspberries\\\": 4, \\\"plums\\\": 4, \\\"cherry\\\": 2, \\\"raspberry\\\": 4, \\\"mint\\\": 2, \\\"underrated\\\": 2, \\\"decades\\\": 2, \\\"awhile\\\": 8, \\\"par\\\": 4, \\\"ago\\\": 8, \\\"disclosed\\\": 6, \\\"significantly\\\": 4, \\\"deny\\\": 14, \\\"bids\\\": 4, \\\"children\\\": 8, \\\"perhaps\\\": 4, \\\"grandchildren\\\": 2, \\\"monitored\\\": 2, \\\"laws\\\": 6, \\\"shipping\\\": 10, \\\"taxes\\\": 2, \\\"establish\\\": 2, \\\"ceiling\\\": 4, \\\"meal\\\": 4, \\\"served\\\": 12, \\\"flight\\\": 14, \\\"latest\\\": 24, \\\"voice\\\": 28, \\\"inspires\\\": 8, \\\"departure\\\": 4, \\\"without\\\": 50, \\\"cool\\\": 6, \\\"wet\\\": 4, \\\"conditions\\\": 2, \\\"balanced\\\": 6, \\\"companion\\\": 4, \\\"diversity\\\": 4, \\\"cuisines\\\": 2, \\\"favorite\\\": 8, \\\"dishes\\\": 2, \\\"prunes\\\": 4, \\\"cigars\\\": 2, \\\"afford\\\": 8, \\\"miss\\\": 34, \\\"offering\\\": 4, \\\"entirely\\\": 8, \\\"disclose\\\": 2, \\\"holds\\\": 4, \\\"agree\\\": 8, \\\"publicly\\\": 4, \\\"identified\\\": 6, \\\"pairings\\\": 4, \\\"pays\\\": 2, \\\"commission\\\": 8, \\\"perks\\\": 2, \\\"based\\\": 18, \\\"cellphone\\\": 2, \\\"car\\\": 24, \\\"allowances\\\": 2, \\\"parentheses\\\": 6, \\\"filing\\\": 6, \\\"ratings\\\": 12, \\\"legal\\\": 26, \\\"transcript\\\": 4, \\\"litigation\\\": 4, \\\"pipeline\\\": 2, \\\"merger\\\": 4, \\\"falls\\\": 4, \\\"closed\\\": 2, \\\"senior\\\": 16, \\\"unsecured\\\": 4, \\\"corporation\\\": 2, \\\"bs\\\": 4, \\\"clauses\\\": 2, \\\"conjunction\\\": 4, \\\"arrivals\\\": 4, \\\"departures\\\": 2, \\\"hell\\\": 2, \\\"knew\\\": 8, \\\"area\\\": 18, \\\"envy\\\": 4, \\\"followed\\\": 8, \\\"deeper\\\": 8, \\\"reductions\\\": 2, \\\"worried\\\": 8, \\\"imminent\\\": 2, \\\"selection\\\": 10, \\\"results\\\": 28, \\\"interests\\\": 8, \\\"milk\\\": 10, \\\"cows\\\": 2, \\\"breach\\\": 8, \\\"declare\\\": 4, \\\"bankruptcy\\\": 2, \\\"finalized\\\": 16, \\\"signal\\\": 4, \\\"direction\\\": 12, \\\"announcement\\\": 8, \\\"extension\\\": 14, \\\"revolt\\\": 2, \\\"ranks\\\": 2, \\\"strengths\\\": 4, \\\"per\\\": 16, \\\"purchase\\\": 8, \\\"sometime\\\": 16, \\\"course\\\": 20, \\\"community\\\": 14, \\\"leaders\\\": 10, \\\"kinds\\\": 2, \\\"facing\\\": 4, \\\"slow\\\": 8, \\\"economy\\\": 6, \\\"real\\\": 30, \\\"promise\\\": 6, \\\"benefits\\\": 6, \\\"vintage\\\": 4, \\\"beauty\\\": 2, \\\"dedicated\\\": 4, \\\"trademarks\\\": 4, \\\"holders\\\": 4, \\\"clear\\\": 28, \\\"means\\\": 6, \\\"dismal\\\": 2, \\\"level\\\": 32, \\\"troubled\\\": 4, \\\"voting\\\": 4, \\\"feet\\\": 12, \\\"calls\\\": 30, \\\"votes\\\": 4, \\\"receives\\\": 2, \\\"payments\\\": 4, \\\"nature\\\": 4, \\\"exit\\\": 2, \\\"dicier\\\": 2, \\\"sessions\\\": 2, \\\"ignored\\\": 4, \\\"backlash\\\": 2, \\\"exclude\\\": 2, \\\"preparer\\\": 4, \\\"wishes\\\": 4, \\\"ride\\\": 4, \\\"proposal\\\": 6, \\\"quickly\\\": 32, \\\"found\\\": 12, \\\"winners\\\": 2, \\\"limits\\\": 4, \\\"attachment\\\": 16, \\\"named\\\": 4, \\\"wtc\\\": 2, \\\"renegotiate\\\": 4, \\\"union\\\": 4, \\\"secured\\\": 6, \\\"officials\\\": 14, \\\"goodwill\\\": 4, \\\"amortized\\\": 4, \\\"client\\\": 2, \\\"position\\\": 22, \\\"clients\\\": 2, \\\"dozens\\\": 4, \\\"books\\\": 18, \\\"imput\\\": 2, \\\"ends\\\": 4, \\\"book\\\": 32, \\\"admin\\\": 8, \\\"starts\\\": 2, \\\"entered\\\": 10, \\\"addressed\\\": 2, \\\"automate\\\": 4, \\\"practical\\\": 6, \\\"highly\\\": 8, \\\"recommended\\\": 2, \\\"pull\\\": 10, \\\"tapes\\\": 4, \\\"understood\\\": 6, \\\"fee\\\": 8, \\\"revised\\\": 28, \\\"formalised\\\": 2, \\\"flux\\\": 2, \\\"serving\\\": 4, \\\"busy\\\": 30, \\\"appreciate\\\": 30, \\\"stop\\\": 14, \\\"wear\\\": 8, \\\"necklace\\\": 4, \\\"largely\\\": 8, \\\"familiar\\\": 4, \\\"demise\\\": 2, \\\"proceeds\\\": 4, \\\"shortfall\\\": 2, \\\"mailroom\\\": 4, \\\"employees\\\": 26, \\\"sharing\\\": 4, \\\"pain\\\": 10, \\\"developed\\\": 4, \\\"glitch\\\": 4, \\\"actually\\\": 12, \\\"lines\\\": 14, \\\"unwelcome\\\": 4, \\\"kind\\\": 14, \\\"falling\\\": 12, \\\"beginning\\\": 8, \\\"investments\\\": 4, \\\"accounting\\\": 4, \\\"dire\\\": 2, \\\"rose\\\": 4, \\\"involved\\\": 22, \\\"brokerage\\\": 4, \\\"hedge\\\": 4, \\\"turnover\\\": 4, \\\"talent\\\": 14, \\\"outside\\\": 24, \\\"class\\\": 16, \\\"attorneys\\\": 4, \\\"asking\\\": 4, \\\"lawsuits\\\": 2, \\\"bandwidth\\\": 6, \\\"room\\\": 64, \\\"losses\\\": 2, \\\"despite\\\": 4, \\\"uncertainty\\\": 2, \\\"storm\\\": 4, \\\"daily\\\": 30, \\\"immediate\\\": 10, \\\"obtain\\\": 8, \\\"assistant\\\": 8, \\\"pressing\\\": 2, \\\"checking\\\": 6, \\\"decided\\\": 8, \\\"ships\\\": 2, \\\"positive\\\": 6, \\\"bbackup\\\": 4, \\\"warning\\\": 8, \\\"ejection\\\": 2, \\\"bench\\\": 12, \\\"including\\\": 12, \\\"underutilize\\\": 4, \\\"tool\\\": 4, \\\"goals\\\": 8, \\\"double\\\": 8, \\\"interviewing\\\": 4, \\\"boys\\\": 4, \\\"orig\\\": 8, \\\"guy\\\": 28, \\\"round\\\": 18, \\\"informed\\\": 14, \\\"pira\\\": 2, \\\"expedite\\\": 4, \\\"digs\\\": 6, \\\"gift\\\": 10, \\\"basket\\\": 2, \\\"margin\\\": 4, \\\"maharris\\\": 4, \\\"stuckey\\\": 4, \\\"barker\\\": 2, \\\"relating\\\": 4, \\\"excited\\\": 16, \\\"hit\\\": 12, \\\"durable\\\": 4, \\\"goods\\\": 4, \\\"section\\\": 4, \\\"respond\\\": 28, \\\"inquiries\\\": 2, \\\"introduce\\\": 8, \\\"hearing\\\": 18, \\\"due\\\": 28, \\\"second\\\": 46, \\\"interviews\\\": 8, \\\"worth\\\": 40, \\\"discussing\\\": 6, \\\"bodyshop\\\": 2, \\\"helping\\\": 18, \\\"deliver\\\": 4, \\\"solution\\\": 8, \\\"comparison\\\": 2, \\\"subject\\\": 24, \\\"notice\\\": 30, \\\"qualified\\\": 8, \\\"economist\\\": 2, \\\"professionals\\\": 6, \\\"institutions\\\": 2, \\\"victory\\\": 4, \\\"rights\\\": 6, \\\"gun\\\": 8, \\\"owners\\\": 2, \\\"paperwork\\\": 4, \\\"mention\\\": 4, \\\"lets\\\": 6, \\\"waiting\\\": 12, \\\"snail\\\": 4, \\\"oceans\\\": 2, \\\"included\\\": 26, \\\"fares\\\": 22, \\\"major\\\": 10, \\\"differences\\\": 4, \\\"cancel\\\": 8, \\\"banking\\\": 6, \\\"advisory\\\": 4, \\\"services\\\": 14, \\\"ideals\\\": 4, \\\"cherished\\\": 2, \\\"hoped\\\": 4, \\\"item\\\": 16, \\\"consequence\\\": 2, \\\"sharply\\\": 4, \\\"food\\\": 28, \\\"cautious\\\": 2, \\\"medium\\\": 8, \\\"surprise\\\": 10, \\\"surge\\\": 6, \\\"consumption\\\": 2, \\\"posted\\\": 22, \\\"web\\\": 36, \\\"removed\\\": 6, \\\"guys\\\": 58, \\\"feature\\\": 4, \\\"article\\\": 16, \\\"priced\\\": 2, \\\"modest\\\": 4, \\\"hill\\\": 2, \\\"collect\\\": 4, \\\"buy\\\": 30, \\\"onto\\\": 8, \\\"atheists\\\": 2, \\\"rejoin\\\": 2, \\\"th\\\": 8, \\\"purchasing\\\": 4, \\\"trends\\\": 2, \\\"remain\\\": 18, \\\"prison\\\": 14, \\\"awaiting\\\": 4, \\\"trial\\\": 4, \\\"cabinet\\\": 4, \\\"minister\\\": 4, \\\"quashed\\\": 2, \\\"registered\\\": 8, \\\"excuse\\\": 2, \\\"dime\\\": 2, \\\"education\\\": 4, \\\"savings\\\": 8, \\\"poor\\\": 14, \\\"folders\\\": 6, \\\"downgrade\\\": 4, \\\"demoted\\\": 4, \\\"shutdown\\\": 4, \\\"quarters\\\": 4, \\\"rely\\\": 2, \\\"domestic\\\": 4, \\\"quicker\\\": 4, \\\"increasing\\\": 2, \\\"slower\\\": 8, \\\"inflation\\\": 8, \\\"unwind\\\": 2, \\\"core\\\": 4, \\\"consensus\\\": 6, \\\"biggest\\\": 10, \\\"steel\\\": 4, \\\"drugs\\\": 4, \\\"liquor\\\": 2, \\\"corporate\\\": 4, \\\"sector\\\": 2, \\\"scheduled\\\": 18, \\\"saved\\\": 10, \\\"badges\\\": 4, \\\"badge\\\": 2, \\\"extended\\\": 2, \\\"spreadsheets\\\": 6, \\\"vol\\\": 4, \\\"midnight\\\": 4, \\\"win\\\": 26, \\\"admission\\\": 4, \\\"coverage\\\": 14, \\\"brought\\\": 8, \\\"divorce\\\": 2, \\\"emotions\\\": 8, \\\"decisions\\\": 10, \\\"programme\\\": 4, \\\"journey\\\": 2, \\\"u\\\": 2, \\\"perspective\\\": 8, \\\"structures\\\": 4, \\\"discussions\\\": 24, \\\"trust\\\": 10, \\\"futher\\\": 2, \\\"dont\\\": 4, \\\"roll\\\": 4, \\\"separately\\\": 8, \\\"travel\\\": 64, \\\"policies\\\": 6, \\\"saving\\\": 6, \\\"recommendations\\\": 6, \\\"aresource\\\": 4, \\\"adequacy\\\": 4, \\\"profiles\\\": 2, \\\"under\\\": 28, \\\"medical\\\": 4, \\\"treatment\\\": 6, \\\"properly\\\": 10, \\\"plot\\\": 2, \\\"development\\\": 2, \\\"dear\\\": 2, \\\"her\\\": 122, \\\"regularly\\\": 8, \\\"becoming\\\": 2, \\\"studies\\\": 4, \\\"earliest\\\": 8, \\\"option\\\": 10, \\\"updated\\\": 22, \\\"records\\\": 6, \\\"detail\\\": 34, \\\"appear\\\": 14, \\\"rocketing\\\": 2, \\\"shots\\\": 4, \\\"large\\\": 16, \\\"architecture\\\": 4, \\\"currently\\\": 8, \\\"initially\\\": 4, \\\"reactions\\\": 2, \\\"upto\\\": 2, \\\"chat\\\": 8, \\\"sense\\\": 10, \\\"anywhere\\\": 10, \\\"babble\\\": 2, \\\"spelling\\\": 4, \\\"atrocious\\\": 2, \\\"states\\\": 2, \\\"sox\\\": 4, \\\"suffer\\\": 4, \\\"arguments\\\": 4, \\\"whining\\\": 2, \\\"fully\\\": 4, \\\"existence\\\": 4, \\\"scarcity\\\": 2, \\\"air\\\": 4, \\\"districts\\\": 2, \\\"topic\\\": 4, \\\"spikes\\\": 4, \\\"blackouts\\\": 2, \\\"maintaining\\\": 4, \\\"confidentiality\\\": 4, \\\"afraid\\\": 4, \\\"turned\\\": 16, \\\"costly\\\": 4, \\\"bookout\\\": 4, \\\"onlys\\\": 4, \\\"bookouts\\\": 4, \\\"restated\\\": 4, \\\"tariff\\\": 4, \\\"door\\\": 12, \\\"alternative\\\": 8, \\\"s\\\": 10, \\\"happening\\\": 6, \\\"isn\\\": 4, \\\"t\\\": 8, \\\"enough\\\": 26, \\\"human\\\": 8, \\\"err\\\": 2, \\\"laureate\\\": 2, \\\"missed\\\": 28, \\\"prime\\\": 10, \\\"choose\\\": 12, \\\"direct\\\": 12, \\\"tipped\\\": 4, \\\"scale\\\": 6, \\\"cap\\\": 4, \\\"everyone\\\": 68, \\\"opposed\\\": 4, \\\"bermensch\\\": 4, \\\"transvaluation\\\": 4, \\\"complex\\\": 4, \\\"casual\\\": 8, \\\"readers\\\": 2, \\\"birthday\\\": 6, \\\"related\\\": 4, \\\"estimate\\\": 8, \\\"export\\\": 4, \\\"materials\\\": 8, \\\"subpoena\\\": 2, \\\"delay\\\": 4, \\\"thank\\\": 12, \\\"functioning\\\": 4, \\\"employee\\\": 8, \\\"deadline\\\": 6, \\\"initial\\\": 8, \\\"logon\\\": 2, \\\"becomes\\\": 4, \\\"success\\\": 26, \\\"procedure\\\": 8, \\\"unscheduled\\\": 4, \\\"load\\\": 8, \\\"department\\\": 8, \\\"achieved\\\": 4, \\\"consistent\\\": 4, \\\"recognition\\\": 2, \\\"integrated\\\": 2, \\\"producer\\\": 4, \\\"streaming\\\": 4, \\\"media\\\": 8, \\\"evidence\\\": 2, \\\"assertions\\\": 2, \\\"anyone\\\": 52, \\\"truth\\\": 4, \\\"shut\\\": 14, \\\"shall\\\": 4, \\\"stand\\\": 6, \\\"believe\\\": 4, \\\"shines\\\": 2, \\\"fair\\\": 2, \\\"administrative\\\": 4, \\\"concealed\\\": 4, \\\"axe\\\": 4, \\\"rampage\\\": 4, \\\"kills\\\": 4, \\\"realistic\\\": 2, \\\"ending\\\": 2, \\\"stare\\\": 4, \\\"boots\\\": 2, \\\"walking\\\": 8, \\\"shoes\\\": 6, \\\"advised\\\": 2, \\\"buyer\\\": 6, \\\"guess\\\": 10, \\\"sometimes\\\": 20, \\\"marginal\\\": 8, \\\"generating\\\": 4, \\\"plant\\\": 6, \\\"shoot\\\": 10, \\\"agenda\\\": 22, \\\"writing\\\": 4, \\\"separation\\\": 8, \\\"easier\\\": 24, \\\"entity\\\": 6, \\\"pause\\\": 2, \\\"booking\\\": 4, \\\"woman\\\": 4, \\\"yourself\\\": 18, \\\"welcome\\\": 12, \\\"received\\\": 28, \\\"someother\\\": 4, \\\"type\\\": 6, \\\"import\\\": 2, \\\"parsing\\\": 4, \\\"corrected\\\": 2, \\\"rid\\\": 4, \\\"save\\\": 22, \\\"grow\\\": 6, \\\"wimp\\\": 4, \\\"bunch\\\": 2, \\\"congratulating\\\": 10, \\\"roles\\\": 8, \\\"digital\\\": 4, \\\"copiers\\\": 4, \\\"break\\\": 24, \\\"hour\\\": 24, \\\"request\\\": 20, \\\"stories\\\": 4, \\\"resulting\\\": 4, \\\"training\\\": 14, \\\"inbox\\\": 4, \\\"nobody\\\": 6, \\\"read\\\": 32, \\\"kill\\\": 4, \\\"birds\\\": 4, \\\"stone\\\": 4, \\\"hors\\\": 4, \\\"d\\\": 6, \\\"ouvres\\\": 2, \\\"official\\\": 4, \\\"bolded\\\": 2, \\\"apologize\\\": 4, \\\"inconvenience\\\": 14, \\\"called\\\": 14, \\\"helped\\\": 10, \\\"chick\\\": 4, \\\"subcommittee\\\": 2, \\\"terminate\\\": 4, \\\"act\\\": 24, \\\"decision\\\": 36, \\\"delete\\\": 4, \\\"responsibilities\\\": 2, \\\"result\\\": 2, \\\"staff\\\": 18, \\\"coworkers\\\": 6, \\\"initials\\\": 2, \\\"status\\\": 30, \\\"confirmation\\\": 14, \\\"voicemail\\\": 4, \\\"approve\\\": 6, \\\"restful\\\": 2, \\\"larger\\\": 8, \\\"law\\\": 18, \\\"fax\\\": 4, \\\"update\\\": 30, \\\"tired\\\": 4, \\\"availability\\\": 8, \\\"occupancy\\\": 2, \\\"misc\\\": 2, \\\"wanted\\\": 28, \\\"evite\\\": 4, \\\"mappings\\\": 2, \\\"rodeo\\\": 4, \\\"concerts\\\": 2, \\\"appears\\\": 8, \\\"mistake\\\": 8, \\\"water\\\": 6, \\\"fish\\\": 4, \\\"sit\\\": 36, \\\"beer\\\": 16, \\\"bug\\\": 4, \\\"windshield\\\": 2, \\\"seems\\\": 12, \\\"kinky\\\": 4, \\\"succeed\\\": 4, \\\"skydiving\\\": 4, \\\"outcome\\\": 12, \\\"raindance\\\": 2, \\\"weasels\\\": 2, \\\"sucked\\\": 4, \\\"engines\\\": 2, \\\"arguing\\\": 4, \\\"women\\\": 10, \\\"learning\\\": 16, \\\"walk\\\": 6, \\\"mile\\\": 4, \\\"msg\\\": 2, \\\"compaq\\\": 2, \\\"impressed\\\": 4, \\\"hardware\\\": 2, \\\"pipe\\\": 2, \\\"vacation\\\": 32, \\\"ticketmaster\\\": 4, \\\"tickets\\\": 18, \\\"tkts\\\": 4, \\\"attractive\\\": 4, \\\"whichever\\\": 4, \\\"houses\\\": 6, \\\"baskets\\\": 2, \\\"highlight\\\": 4, \\\"mortgage\\\": 2, \\\"side\\\": 32, \\\"appts\\\": 2, \\\"places\\\": 14, \\\"depending\\\": 12, \\\"complaining\\\": 4, \\\"vehemently\\\": 2, \\\"borrow\\\": 2, \\\"recommend\\\": 4, \\\"studied\\\": 2, \\\"railroad\\\": 4, \\\"tracks\\\": 2, \\\"offsite\\\": 6, \\\"consolidations\\\": 2, \\\"lunch\\\": 48, \\\"unending\\\": 4, \\\"heartache\\\": 2, \\\"reschedule\\\": 6, \\\"cheer\\\": 4, \\\"horns\\\": 4, \\\"neat\\\": 10, \\\"chess\\\": 2, \\\"holidays\\\": 6, \\\"health\\\": 10, \\\"happiness\\\": 4, \\\"interesting\\\": 16, \\\"clip\\\": 2, \\\"icon\\\": 8, \\\"enables\\\": 4, \\\"documents\\\": 12, \\\"expensive\\\": 8, \\\"improving\\\": 4, \\\"vote\\\": 20, \\\"fields\\\": 4, \\\"practise\\\": 4, \\\"canceled\\\": 4, \\\"upgrading\\\": 4, \\\"speakers\\\": 2, \\\"monsignor\\\": 4, \\\"sermon\\\": 4, \\\"nervous\\\": 4, \\\"bet\\\": 4, \\\"ass\\\": 4, \\\"chain\\\": 4, \\\"luck\\\": 10, \\\"five\\\": 28, \\\"whom\\\": 4, \\\"telluride\\\": 2, \\\"poll\\\": 10, \\\"basketball\\\": 2, \\\"whipping\\\": 4, \\\"boy\\\": 12, \\\"convince\\\": 4, \\\"funny\\\": 4, \\\"sick\\\": 10, \\\"ticker\\\": 4, \\\"sytem\\\": 4, \\\"traveling\\\": 4, \\\"rehearsed\\\": 4, \\\"bands\\\": 2, \\\"account\\\": 14, \\\"camaro\\\": 4, \\\"cruise\\\": 6, \\\"beach\\\": 4, \\\"reserve\\\": 10, \\\"priceless\\\": 4, \\\"heirloom\\\": 4, \\\"generations\\\": 2, \\\"sounds\\\": 6, \\\"wednesday\\\": 4, \\\"defense\\\": 14, \\\"reprieve\\\": 2, \\\"fed\\\": 6, \\\"shelter\\\": 4, \\\"dies\\\": 8, \\\"accept\\\": 2, \\\"encouragement\\\": 8, \\\"greater\\\": 2, \\\"honking\\\": 4, \\\"discouraging\\\": 2, \\\"fallen\\\": 6, \\\"goose\\\": 4, \\\"fly\\\": 4, \\\"bred\\\": 4, \\\"vicious\\\": 4, \\\"puppy\\\": 8, \\\"mills\\\": 4, \\\"maybe\\\": 12, \\\"yet\\\": 48, \\\"cozy\\\": 4, \\\"six\\\": 30, \\\"i\\\": 16, \\\"league\\\": 16, \\\"receivers\\\": 4, \\\"actions\\\": 8, \\\"mine\\\": 2, \\\"picked\\\": 8, \\\"promptly\\\": 2, \\\"flag\\\": 12, \\\"season\\\": 62, \\\"starting\\\": 16, \\\"september\\\": 2, \\\"redraw\\\": 4, \\\"noon\\\": 12, \\\"mught\\\": 4, \\\"coordinate\\\": 8, \\\"quarterback\\\": 8, \\\"picks\\\": 6, \\\"tight\\\": 16, \\\"posn\\\": 2, \\\"shadows\\\": 2, \\\"thugs\\\": 2, \\\"burglar\\\": 4, \\\"died\\\": 6, \\\"wings\\\": 2, \\\"international\\\": 10, \\\"folk\\\": 4, \\\"hero\\\": 2, \\\"vengeful\\\": 4, \\\"man\\\": 18, \\\"jury\\\": 4, \\\"convict\\\": 4, \\\"begins\\\": 4, \\\"anew\\\": 2, \\\"okay\\\": 12, \\\"rocket\\\": 4, \\\"hack\\\": 4, \\\"shit\\\": 14, \\\"kids\\\": 10, \\\"steaks\\\": 4, \\\"guard\\\": 2, \\\"jump\\\": 8, \\\"shot\\\": 12, \\\"foreigner\\\": 4, \\\"passion\\\": 4, \\\"post\\\": 14, \\\"men\\\": 6, \\\"booze\\\": 2, \\\"swaps\\\": 4, \\\"differential\\\": 2, \\\"tour\\\": 8, \\\"permits\\\": 6, \\\"passes\\\": 18, \\\"maps\\\": 4, \\\"packed\\\": 6, \\\"regular\\\": 18, \\\"offended\\\": 2, \\\"locations\\\": 4, \\\"strike\\\": 4, \\\"understand\\\": 6, \\\"unsubscribe\\\": 2, \\\"lottery\\\": 4, \\\"eligible\\\": 2, \\\"tournament\\\": 6, \\\"brackets\\\": 4, \\\"fucked\\\": 4, \\\"absurdly\\\": 4, \\\"popped\\\": 4, \\\"head\\\": 12, \\\"bandwagon\\\": 4, \\\"losing\\\": 4, \\\"pissing\\\": 4, \\\"profession\\\": 2, \\\"conflicts\\\": 16, \\\"statistical\\\": 4, \\\"database\\\": 6, \\\"headaches\\\": 4, \\\"basement\\\": 2, \\\"cute\\\": 2, \\\"arms\\\": 4, \\\"although\\\": 2, \\\"educated\\\": 4, \\\"ambitious\\\": 2, \\\"syphilis\\\": 2, \\\"blow\\\": 12, \\\"scouts\\\": 4, \\\"stance\\\": 4, \\\"situations\\\": 10, \\\"teams\\\": 14, \\\"factor\\\": 4, \\\"kickers\\\": 2, \\\"contributions\\\": 14, \\\"supporters\\\": 2, \\\"girls\\\": 12, \\\"affect\\\": 2, \\\"masterpiece\\\": 2, \\\"mess\\\": 8, \\\"fellows\\\": 4, \\\"pulsing\\\": 4, \\\"lifeblood\\\": 4, \\\"liberty\\\": 4, \\\"inside\\\": 8, \\\"bigger\\\": 12, \\\"brilliantly\\\": 2, \\\"talented\\\": 8, \\\"homosexuals\\\": 4, \\\"guns\\\": 2, \\\"behave\\\": 4, \\\"sea\\\": 4, \\\"shocked\\\": 4, \\\"frozen\\\": 4, \\\"blanched\\\": 4, \\\"willing\\\": 4, \\\"victim\\\": 4, \\\"defending\\\": 4, \\\"herself\\\": 2, \\\"seduced\\\": 4, \\\"political\\\": 6, \\\"betrays\\\": 4, \\\"restrictive\\\": 8, \\\"fare\\\": 16, \\\"defined\\\": 8, \\\"takeoff\\\": 4, \\\"landing\\\": 2, \\\"upgrade\\\": 2, \\\"unrestricted\\\": 4, \\\"ticket\\\": 14, \\\"roster\\\": 18, \\\"allows\\\": 12, \\\"tracking\\\": 8, \\\"overtime\\\": 4, \\\"salary\\\": 8, \\\"goodbye\\\": 2, \\\"played\\\": 16, \\\"hurt\\\": 8, \\\"upgrades\\\": 4, \\\"downgrades\\\": 2, \\\"probable\\\": 92, \\\"sore\\\": 154, \\\"toe\\\": 10, \\\"father\\\": 8, \\\"cast\\\": 12, \\\"ballot\\\": 6, \\\"ridiculously\\\": 2, \\\"tie\\\": 2, \\\"local\\\": 8, \\\"sixth\\\": 2, \\\"alright\\\": 4, \\\"struggle\\\": 4, \\\"considerably\\\": 4, \\\"healthy\\\": 8, \\\"diet\\\": 4, \\\"plays\\\": 6, \\\"acquisition\\\": 4, \\\"games\\\": 46, \\\"guru\\\": 4, \\\"prediction\\\": 6, \\\"changing\\\": 22, \\\"lineup\\\": 16, \\\"accordingly\\\": 2, \\\"liberal\\\": 4, \\\"unopposed\\\": 2, \\\"spread\\\": 6, \\\"quadriceps\\\": 6, \\\"injury\\\": 162, \\\"turf\\\": 8, \\\"pushing\\\": 4, \\\"knee\\\": 22, \\\"cutting\\\": 2, \\\"questionable\\\": 100, \\\"shoulder\\\": 14, \\\"starter\\\": 2, \\\"injured\\\": 6, \\\"thumb\\\": 10, \\\"controversy\\\": 2, \\\"gluteous\\\": 2, \\\"officially\\\": 4, \\\"expects\\\": 4, \\\"loyal\\\": 4, \\\"patronage\\\": 2, \\\"drafting\\\": 4, \\\"bonus\\\": 8, \\\"sprained\\\": 24, \\\"ankle\\\": 42, \\\"gone\\\": 8, \\\"hands\\\": 14, \\\"unclear\\\": 8, \\\"sponsor\\\": 8, \\\"galleryfurniture\\\": 2, \\\"personalized\\\": 2, \\\"politics\\\": 2, \\\"protecting\\\": 4, \\\"overdose\\\": 4, \\\"flags\\\": 2, \\\"skirts\\\": 4, \\\"wideouts\\\": 2, \\\"playoffs\\\": 16, \\\"begin\\\": 10, \\\"route\\\": 10, \\\"hundreds\\\": 8, \\\"dollars\\\": 2, \\\"small\\\": 8, 